[{"q":"Ai có trách nhiệm tuần tra các khu vực trong khách sạn thường xuyên, liên tục, đảm bảo các nguy cơ gây mất an ninh, an toàn được loại trừ","a":"nhan-vien-an-ninh"},{"q":"Những nguy cơ nào sau đây là các yếu tố không thể lường trước đe dọa an ninh an toàn trong khách sạn?","a":"Thiên tai, hỏa hoạn, bão lụt, động đất"},{"q":"Đâu không phải là trách nhiệm của khách sạn trong việc đảm bảo an ninh an toàn cho khách khi lưu trú?","a":"Đảm bảo khách không bị lừa gạt khi đi mua sắm"},{"q":"Việc đảm bảo an ninh an toàn trong khách sạn có ý nghĩa gì với người lao động?","a":["Hạn chế các nguy cơ gây ra tai nạn lao động, bệnh nghề nghiệp khi làm việc tại các khu vực trong khách sạn","Đảm bảo môi trường làm việc chuyên nghiệp an toàn cho người lao động trong khách sạn"]},{"q":"Xây dựng, thiết kế khu vực phục vụ khách an toàn cho mọi đối tượng khách hàng là trách nhiệm của","a":"ban-quan-tri"},{"q":"Điền từ còn thiếu vào câu sau: Đảm bảo an ninh an toàn trong khách sạn quan trọng vì sẽ tạo ra sự an tâm cho  khi lưu trú và sử dụng các dịch vụ của khách sạn","a":"khach-hang"},{"q":"Bộ phận  có nhiệm vụ tuần tra thường xuyên các khu vực trong khách sạn.","a":"bo-phan-anh-ninh"},{"q":"Bộ phận  có nhiệm vụ cập nhật danh sách khách lưu trú, đăng ký tạm trú tạm vắng theo đúng quy định pháp luật.","a":"bo-phan-le-tan"},{"q":"Điền từ còn thiếu vào câu sau: Đảm bảo an toàn  , tính mạng của  khi lưu trú và sử dụng các dịch vụ khác trong khách sạn là một trong những tầm  của việc đảm bảo an ninh, an toàn trong khách sạn","a":"suc-khoe,khach-hang,quan-trong"},{"q":"Điền từ còn thiếu vào câu sau: Các khu vực đông  luôn có các đối tượng tội phạm  tìm cơ hội trà trộn để  đồ đạc, tư trang của khách và khách sạn","a":"khach-du-lich,trom-cap,danh-cap"},{"q":"Điền từ còn thiếu vào câu sau: Một trong những mối nguy đến từ khách hàng là khách hàng say xỉn, mất kiểm soát gây mất  trong khách sạn","a":"trat-tu"},{"q":"Việc đảm bảo không gây ảnh hưởng đến an ninh trật tự xã hội các khu vực lân cận khách sạn là tác động của việc đảm bảo an ninh an toàn lên","a":"cong-dong"},{"q":"Khách sạn phải xử lý thế nào khi phát hiện các chất cần được kiểm soát?","a":["Phải lập tức báo cho người có trách nhiệm để liên hệ cơ quan chức năng đến làm việc","Phải phong tỏa, bảo vệ hiện trường cho đến khi những người có trách nhiệm đến"]},{"q":"có trách nhiệm bảo vệ tài sản của khách tại các khu vực công cộng trong khách sạn.","a":"khach-hang"},{"q":"Để kiểm tra tuần hoàn của người bị nạn ta có thể dùng cách?","a":["Bắt mạch ở cổ tay, chân","Kiểm tra động mạch cổ"]},{"q":"Điền từ còn thiếu vào câu sau: Bạn có thể kiểm tra hơi thở của nạn nhân bằng cách nghe hơi thở ở  đồng thời quan sát toàn bộ","a":"mieng-va-mui,vung-nguc"},{"q":"Các yếu tố cơ bản trong sơ cấp cứu y tế là?","a":["Airway","Breathing","Circulation"]},{"q":"Trong khách sạn ai có quyền kiểm tra người và hành lý khách khi khách hàng báo bị mất tài sản?","a":"Không ai có quyền kiểm tra người và hành lý khách"},{"q":"Để đảm bảo an toàn cho người bị các tai nạn nghiêm trọng, tại sao không được di chuyển nạn nhân?","a":"Vì nếu làm vậy có thể \nlàm tình trạng của nạn nhân xấu đi"},{"q":"Trên biên bản phỏng vấn người bị mất tài sản phải có chữ ký của?","a":"Nhân viên tiếp nhận thông tin mất tài sản từ khách, khách (người mất tài sản), người phỏng vấn"},{"q":"Nhân viên cần làm gì để bảo vệ bản thân khi cấp cứu cho khách?","a":["Dùng dụng cụ bảo hộ thích hợp khi phải hô hấp nhân tạo qua đường miệng","Sử dụng các thiết bị bảo hộ như găng tay khi chạm vào các vết thương hở"]},{"q":"Tại sao phải có chữ ký của ba bên sau khi phỏng vấn khách mất tài sản?","a":"Để làm căn cứ đền bù theo quy định của khách sạn"},{"q":"Điền từ còn thiếu vào câu sau: Khi hỗ trợ sơ cấp cứu cho khách, nhân viên cần thận trọng giữ được điễm tĩnh, tránh hoảng loạn, gây ảnh hưởng đến  khách","a":"tam-ly"},{"q":"Điền từ còn thiếu vào câu sau: Khách sạn cần có  rõ ràng về việc từ chối  nếu khách sử dụng  trong khách sạn","a":"noi-quy,phuc-vu,chat-cam"},{"q":"Khi gặp các tình huống khách gặp tai nạn nghiêm trọng, trong trường hợp nào nhân viên được di chuyển nạn nhân?","a":"Để đảm bảo an toàn \ncho nạn nhân và bản thân"},{"q":"Heroine, ma túy đá là các chất?","a":"Chất gây nghiện \nnặng"},{"q":"Bình chữa cháy APW có chứa?","a":["Khí nén, chất tạo bọt","Nước"]},{"q":"Điền từ còn thiếu vào câu sau: Trong khu vực nhà bếp các kho chứa gas, đường ống dẫn gas là nơi có  cao gây ra cháy nổ trong khách sạn","a":"nguy-co"},{"q":"Nên dùng bình chữa cháy APW dập các đám cháy","a":"giay,-go"},{"q":"Điền từ còn thiếu vào câu sau: Thiết bị phát hiện nhiệt là thiết bị an toàn có các  nhiệt sẽ cảnh báo nguy cơ hỏa hoạn nếu nhiệt độ  cho phép","a":"cam-bien,vuot-nguong"},{"q":"Điền từ còn thiếu vào câu sau: Không dùng bình chữa cháy chứa nước APW để dập các đám cháy có nguyên liệu cháy là  ,","a":"chat-long,chay-dien"},{"q":"Điền từ còn thiếu vào câu sau: Việc thi công sửa chữa các khu vực trong khách sạn có sử dụng máy  , máy cắt kim loại hoặc các loại thiết bị phát sinh  là một trong những nguy cơ gây mất an toàn phòng cháy, chữa cháy cao","a":"han-xi,tia-lua"},{"q":"Kho chứa gas của nhà bếp khách sạn bị cháy, đám cháy này thuộc đám cháy","a":"c"},{"q":"Điền từ còn thiếu vào câu sau: Trong  sử dụng khí gas dùng làm nhiên liệu nấu nướng là nguyên liệu đám cháy","a":"nha-bep,loai-c"},{"q":"Bình chữa cháy trên thân bình có chữ ABC là loại bình chữa cháy trong thành phần chứa?","a":["Bột hóa chất khô","Khí nén"]},{"q":"Điền từ còn thiếu vào câu sau: Bình chữa cháy hóa chất khô là loại bình chứa bột hóa chất khô và  , bình được sơn màu đỏ, có đồng hồ hiển thị","a":"khi-nen,ap-suat"},{"q":"Chảo dầu chiên trong bếp bị bén lửa do quá nhiệt, đám cháy này thuộc loại đám cháy","a":"f"},{"q":"Thông thường, nguy cơ cháy nổ khu vực nhà hàng, nhà bếp bao gồm?","a":["Các nguồn điện, dây điện trong khu vực bị chập, quá tải","Ngọn lửa trần sử dụng nấu nướng phục vụ thức ăn được sử dụng bất cẩn, thiếu kiểm soát","Vô tình bỏ than hoặc tàn thuốc đang cháy vào thùng rác có vật liệu dễ cháy"]},{"q":"Thiết bị báo khói có công dụng?","a":["Phát hiện khói","Thông báo nguy cơ cháy đến hệ thống"]},{"q":"Đâu là các hình thức tấn công khủng bố tinh thần?","a":["Dùng lời nói, từ ngữ xúc phạm kéo dài thông qua điện thoại, tin nhắn hoặc trực tiếp","Tặng quà nghĩa xấu, mang tính đe dọa"]},{"q":"Ai là nhân tố quan trọng trong việc giảm thiểu các thiệt hại do khủng bố vũ lực gây ra?","a":"Lực lượng lao động tại chỗ"},{"q":"Ai là những người cần phải  được cung cấp thông tin ngay lập tức sau khi tiếp nhận cuộc gọi đe dọa khủng bố?","a":"Ban giám đốc và cơ quan chức năng"},{"q":"Điền từ còn thiếu vào câu sau: Sau khi tiếp nhận thông tin đe dọa khủng bố, chỉ người có  mới có quyền  hệ thống báo động và sơ tán","a":"tham-quyen,kich-hoat"},{"q":"Đâu là những hình thức khủng bố vũ lực?","a":["Xả súng vào đám đông","Đâm dao, lao xe vào đám đông"]},{"q":"là người thường tiếp nhận các lời đe dọa khủng bố được gọi từ bên ngoài vào khách sạn.","a":"nhan-vien-tong-dai/-le-tan"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện người không thẩm quyền không được  , lục soát vì điều đó vi phạm","a":"bat-giu,phap-luat"},{"q":"Điền từ còn thiếu vào câu sau: Tuần tra có thể ngăn chặn người không có  , tội phạm tìm cách đột nhập","a":"tham-quyen"},{"q":"Điền từ còn thiếu vào câu sau: Sau khi đi tuần tra nhân viên an ninh cần ghi sổ báo cáo, theo dõi các tình huống  đảm bảo chúng được xử lý triệt để","a":"kha-nghi"},{"q":"Những yếu tố nào có thể giúp nhận diện một kẻ đáng ngờ trong khách sạn?","a":["Mặc nhiều quần áo hoặc mặc áo quần lùng thùng","Nhìn chằm chằm soi mói nhân viên hoặc khách hàng khác","Tỏ vẻ bồn chồn lo lắng"]},{"q":"Điền từ còn thiếu vào câu sau: Các bãi xe của khách sạn dễ trở thành mục tiêu tấn công của bọn khủng bố do bãi xe thường nằm ở  , dễ dàng cho các đối tượng  gây hư hại tòa nhà","a":"tang-ham,cai-bom"},{"q":"Trong trường hợp khẩn cấp, ai có quyền kích hoạt hệ thống báo động và sơ tán?","a":"Những người có thẩm quyền"},{"q":"Khi phát hiện người không có thẩm quyền, nhân viên an ninh không được làm việc gì?","a":"Bắt giữ và lục soát"},{"q":"Điền từ còn thiếu vào câu sau: Khi đi tuần tra nếu phát hiện khách chưa đóng cửa phòng nhân viên an ninh cần  khách  đóng chặt cửa phòng.","a":"nhac-nho"},{"q":"Nhân viên an ninh theo dõi, cấp thẻ cho những ai khi họ vào khách sạn?","a":"Nhân viên thời vụ, nhà thầu"},{"q":"Điền từ còn thiếu vào câu sau: Bình chữa cháy phải được kiểm tra khi lần đầu đưa vào sử dụng và sau đó được kiểm tra  khoảng 30 ngày.","a":"dinh-ky"},{"q":"Cần vận hành thử máy bơm chữa cháy chính và máy bơm chữa cháy dự phòng định kỳ","a":"moi-tuan-1-lan"},{"q":"Điền từ còn thiếu vào câu sau: Khi kiểm tra bình chữa cháy phải đảm bảo đồng hồ đo áp suất, kim của đồng hồ phải ở vị trí  hoặc nằm trong khoảng hoạt động","a":"hoat-dong"},{"q":"Mỗi sáu tháng cần phun thử ít nhất  chữa cháy của khách sạn.","a":"1/3-so-hong-nuoc"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện đám cháy nhỏ có thể  nhân viên xác định đám cháy lập tức chọn loại bình  và di chuyển bình chữa cháy đến gần đám cháy","a":"kiem-soat,phu-hop"},{"q":"Công tác kiểm tra bảo dưỡng các thiết bị phòng cháy, chữa cháy phải được thực hiện như thế nào?","a":["Có hệ thống sổ sách để theo dõi, kiểm tra","Liên tục, định kỳ"]},{"q":"Khi dùng bình chữa cháy để dập đám cháy nhỏ có thể kiểm soát nhân viên nên?","a":["Luôn đứng trên gió và giữ khoảng cách an toàn, đảm bảo an toàn cho bản thân","Xác định loại đám cháy để dùng bình chữa cháy dập lửa hiệu quả, an toàn"]},{"q":"Trước khi phun nước dập đám cháy cần phải?","a":"Phải ngắt điện"},{"q":"Bao lâu phải kiểm tra bảo dưỡng các bình chữa cháy?","a":"Liên tục, định kỳ ít nhất 1 tháng một lần"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện các đám cháy lớn, ngoài tầm  , người phát hiện cần  hệ thống báo động để bộ phận kỹ thuật kích hoạt hệ thống máy bơm chữa cháy","a":"kiem-soat,kich-hoat"},{"q":"Ban quản lý khách sạn cần làm gì để ngăn ngừa hỏa hoạn?","a":["Trang bị đầy đủ các phương tiện phòng cháy, chữa cháy theo quy định của cơ quan chức năng","Tổ chức tập huấn kiến thức kỹ năng phòng cháy, chữa cháy thường xuyên cho nhân viên khách sạn","Xây dựng quy định, quy trình phòng cháy, chữa cháy, và sơ tán khẩn cấp khi có sự cố"]},{"q":"Khi kiểm tra bình chữa cháy nếu phát hiện các dấu hiệu hư hỏng của thân bình và loa phun, người kiểm tra phải?","a":"Lập tức thay thế bằng bình có chất lượng tốt ghi sổ, báo cáo cho người có trách nhiệm"},{"q":"phải kiểm tra các bảng thoát hiểm và hệ thống đèn sự cố.","a":"moi-thang-mot-lan"},{"q":"Bình chữa cháy thông thường có thể xách bằng tay,  \n  đến đám cháy, các bình nặng trên 25kg được trang bị  để di chuyển","a":"di-chuyen,banh-xe"},{"q":"Đâu là những hành động vi phạm an toàn phòng cháy chữa cháy trong khách sạn?","a":["Đấu nối nhiều thiết bị vào một ổ cắm","Để bàn ghế ở lối đi, hành lang"]},{"q":"Điền từ còn thiếu vào câu sau: Không  khách vì mục đích tăng doanh số, và  \n  khi thấy khách uống quá nhiều bia, rượu là những nội dung của phục vụ thức uống có cồn có trách nhiệm","a":"chuoc-ruou,ngung-phuc-vu"},{"q":"Điền từ còn thiếu vào câu sau: Khách hàng say rượu thường có các  không đúng mực như sàm sỡ phụ nữ, đòi sử dụng các dịch vụ có thể gây  cho họ","a":"hanh-vi,nguy-hiem"},{"q":"Nếu nhân viên gặp các khách hàng bị các vết thương nghiêm trọng phải?","a":["Giữ bình tĩnh, an toàn cho bản thân","Kêu gọi trợ giúp y tế từ người có chuyên môn","Đánh giá nhanh tình hình"]},{"q":"Những ai có quyền xác nhận một người đã chết?","a":"Bác sĩ có chuyên môn"},{"q":"Đâu là phương pháp phù hợp để đối phó với khách hàng say rượu?","a":["Không làm khách bẽ mặt, đặc biệt là trước mặt người khác","Phải lắng nghe và tỏ vẻ đồng cảm với khách"]},{"q":"Điền từ còn thiếu vào câu sau: Hành vi của các đối tượng gây rối ở khách sạn  bao gồm  khách hàng, nhân viên khách sạn ra vào khách sạn,  phía trước khách sạn, ngăn cản lối đi của khách","a":"can-tro,tu-tap"},{"q":"Điền từ còn thiếu vào câu sau: Khách có nguy cơ bị bệnh nặng bao gồm những khách đến từ  và nhiễm các bệnh  nguy hiểm như Ebola, cúm vùng Trung Đông, viêm phổi cấp SAR, covid 19....","a":"vung-dich,truyen-nhiem"},{"q":"Nếu khách hàng say xỉn, quá khích có thể gây nguy hiểm cho bản thân bạn và những người khác, bạn nên thông báo cho","a":"nhan-vien-an-ninh"},{"q":"Nhân viên phục vụ quầy bar phải từ chối phục vụ thức uống có cồn cho những đối tượng","a":"nguoi-duoi-18-tuoi"},{"q":"Khách sạn phải làm gì để ngăn ngừa các nguy cơ khách tử vong trong khách sạn?","a":["Nhân viên khách sạn cần lưu ý các khách hàng có dấu hiệu bất thường về tâm lý, sức khỏe để hỗ trợ kịp thời","Đảm bảo khách sạn luôn tuyệt đối an toàn, không để kẻ xấu, tội phạm có thể xâm nhập bất hợp pháp"]},{"q":"Để ngăn chặn các đối tượng gây rối trong khách sạn, nhân viên khách sạn cần?","a":["Chủ động ngăn chặn các đối tượng khả nghi ngay cổng chính","Không cung cấp thông tin của khách cho các cuộc gọi nặc danh mà không được phép của họ"]},{"q":"Đâu là các hành động phục vụ thức uống có cồn có trách nhiệm?","a":["Ngừng phục vụ khi thấy khách uống quá nhiều bia, rượu","Từ chối phục vụ cho người vị thành niên"]},{"q":"Nhân viên khách sạn có tiếp xúc với người đến từ vùng dịch nên?","a":"Cách ly và kiểm tra y tế"},{"q":"Điền từ còn thiếu vào câu sau: Nếu không may bị các vết thương hở, nhân viên phải  vết thương bằng băng keo y tế trước khi trở lại làm việc đảm bảo  và an toàn cho bản thân và người khác","a":"bang-bo,tham-my"},{"q":"Để hạn chế tai nạn té ngã khu vực sảnh lễ tân, văn phòng khách sạn cần?","a":["Có bảng hiệu cảnh báo sàn trơn trượt nếu khu vực đang được làm vệ sinh hoặc khu vực bị đổ nước gây ướt sàn","Không để đồ đạc, dụng cụ, dây điện... chắn lối đi gây nguy hiểm cho bản thân, nhân viên khác và các khách hàng"]},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế tai nạn do sốc điện khi làm vệ sinh buồng phòng khách, nhân viên cần ngắt  khi vệ sinh thiết bị dùng điện, dùng  để lau các thiết bị có điện như ổ điện, cầu dao","a":"ket-noi,khan-kho"},{"q":"Các tai nạn thường gặp trong khu vực bếp là?","a":["Bỏng do tiếp xúc với nguồn nhiệt như dầu nóng, bếp lò, lò nướng...","Các vết thương chảy máu do đứt tay khi dùng dao sơ chế thực phẩm","Trượt chân té ngã khi đi trên sàn ướt và trơn trợt do dầu ăn rơi vãi"]},{"q":"Khi vệ sinh các thiết bị điện như TV, đèn và ổ cắm nhân viên làm phòng nên?","a":"Lau bằng khăn khô"},{"q":"Để hạn chế các tai nạn có thể xảy ra khi sử dụng hóa chất tẩy rửa cần sử dụng các loại thiết bị bảo hộ nào?","a":["Găng tay cao su","Khẩu trang","Kính bảo hộ"]},{"q":"Tai nạn té ngã khi làm việc tại khu vực buồng phòng có thể gây ra các chấn thương ở tay, chân, cột sống, vùng đầu khiến người lao động bị ?","a":["Gián đoạn công việc","Giảm năng suất lao động"]},{"q":"Điền từ còn thiếu vào câu sau: Các tai nạn thường gặp trong khu vực bếp là bỏng do  với nguồn nhiệt như dầu nóng, bếp lò, lò nướng và các  chảy máu do đứt tay khi dùng dao sơ chế thực phẩm","a":"tiep-xuc,vet-thuong"},{"q":"Điền từ còn thiếu vào câu sau: Sử dụng hóa chất thiếu dụng cụ  hoặc bất cẩn có thể gây ra các tai nạn ảnh hưởng đến  người lao động","a":"bao-ho,suc-khoe"},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế các tai nạn gây vết thương hở, nhân viên buồng phòng cần cẩn thận khi sử dụng các loại công cụ  như dao kéo thận trọng khi  các loại đồ dùng thủy tinh, sành sứ như ly cốc tách, dao nĩa","a":"sac-nhon,ve-sinh"},{"q":"Để hạn chế tai nạn do sốc điện xảy ra đối với nhân viên làm việc khu vực lễ tân cần phải?","a":"Không tự ý đấu nối dây điện,máy móc với hệ thống điện không an toàn"},{"q":"Để tránh tai nạn đổ đồ ăn thức uống lên người khách khi phục vụ thức ăn, nhân viên phục vụ phải?","a":"Chọn những vị trí trống và lưu ý khách trước khi đăt thức ăn vào bàn"},{"q":"Điền từ còn thiếu vào câu sau: Để tránh tai nạn  do dẫm phải thức ăn rơi trên sàn nhân viên nhà hàng cần phải dọn ngay thức ăn rơi hoặc nước đổ trên sàn","a":"te-nga"},{"q":"Các sự cố khi vận hành thang máy bao gồm?","a":["Cúp điện làm thang dừng đột ngột","Thang không đóng, mở cửa","Thang vận hành quá nhanh"]},{"q":"Nhân viên cần biết những thông tin an toàn nào của khu vực mình làm việc?","a":["Vị trí các cầu thang bộ","Vị trí các lối thoát"]},{"q":"Điền từ còn thiếu vào câu sau: Mọi nhân viên khách sạn phải được tập huấn kỹ năng  và  để ứng phó khi có sự cố trong tòa nhà, đặc biệt các tòa nhà cao tầng","a":"thoat-hiem,cuu-nan"},{"q":"Ai là người thực hiện safety briefing trước các buổi tiệc, hội nghị?","a":"Nhân viên khách sạn"},{"q":"Mục đích chính của việc tất cả nhân viên phải thực tập phương án thoát hiểm?","a":"Để biết được các lối thoát và điểm tập trung cũng như nhiệm vụ của mình khi có sự cố"},{"q":"Khi nào cần phải hô hấp nhân tạo cho nạn nhân?","a":"Thấy nạn nhân thở ngáp, ngừng thở, tím tái"},{"q":"Điền từ còn thiếu vào câu sau: Trong đám cháy, bò trên sàn nhà nếu có khói vì  sạch hơn ở gần sàn nhà, vì thế, để mũi càng thấp càng tốt, hãy nhớ khói  , chúng có thể giết bạn.","a":"khong-khi,rat-doc"},{"q":"Tại sao phải dùng mu bàn tay để kiểm tra nhiệt độ?","a":"Để hạn chế các thương tổn ở lòng bàn tay, hạn chế khả năng hoạt động của đôi tay khi thoát hiểm"},{"q":"Nếu quần áo của bạn bị cháy nhưng không có ai hỗ trợ dập lửa bạn nên làm gì?","a":["Lăn vòng để dập lửa","Nằm xuống"]},{"q":"Khi thấy nạn nhân có tổn thương ngực hở rộng, chảy nhiều máu cần đặt ngay miếng gạc lớn hoặc lấy quần áo sạch đặt lên vết thương và băng kín với mục đích?","a":["Cầm máu","Hạn chế khí tràn vào khoang ngực"]},{"q":"Điền từ còn thiếu vào câu sau: Khi có sự cố cháy, nổ xảy ra nếu là các  hãy tìm cách dập lửa bằng  phòng cháy, chữa cháy tại chỗ","a":"dam-chay-nho,phuong-tien"},{"q":"Lợi ích của sơ cấp cứu kịp thời?","a":["Bảo tồn chức năng sống","Chức năng sinh hoạt được phục hồi"]},{"q":"Nếu không có nẹp chuyên dụng để cố định cẳng chân bị gãy, bạn có thể dùng","a":"bia-cac-tong-gap-lam-ba"},{"q":"Khi phát hiện nạn nhân bị tai nạn đứt rời một phần chi bạn nên?","a":["Nhặt phần chi bị đứt lên rửa sạch và cho vào bao vô trùng và giữ lạnh","Rửa sạch vết thương dùng gạc y tế băng bó lại vết thương","Đem phần chi bị đứt và người bị nạn đến cơ sở y tế gần nhất"]},{"q":"Điền từ còn thiếu vào câu sau: Ngộ độc thực phẩm do ký sinh trùng là dạng ngộ độc do ăn phải các loại  có kí sinh trùng như giun sán có trong thức ăn","a":"thuc-pham"},{"q":"Để hạn chế nguy cơ mất vệ sinh an toàn thực phẩm nhà bếp cần sử dụng nguyên liệu thực phẩm như thế nào?","a":"Thực phẩm từ những nhà cung ứng tin cậy, có nguồn gốc xuất xứ rõ ràng"},{"q":"Điền từ còn thiếu vào câu sau: Mỗi món ăn được lấy và lưu vào dụng cụ lưu mẫu riêng và được  . Mẫu thức ăn được lấy trước khi bắt đầu ăn hoặc trước khi vận chuyển đi nơi khác. Mẫu thức ăn được lưu  khi lấy.","a":"niem-phong,ngay-sau"},{"q":"Khách ăn phải các loại thực phẩm có giun sán gây ngộ độc thực phẩm, đây là dạng ngộ độc thực phẩm do?","a":"Ký sinh trùng"},{"q":"Điền từ còn thiếu vào câu sau: Thực phẩm trong kho phải đặt trên kệ hoặc pallet cách mặt đất  20 cm, kho cần được  định kỳ các loại thực phẩm rơi vãi để hạn chế động vật gây hại","a":"toi-thieu,ve-sinh"},{"q":"Thực phẩm ăn sẵn được bày bán phải đáp ứng các tiêu chí nào?","a":["Phải chống được bụi, mưa, nắng và sự xâm nhập của côn trùng và động vật gây hại","Được bày bán trên bàn hoặc giá cao hơn mặt đất, không dùng vải phủ trực tiếp lên món ăn","Để trong tủ kính hoặc thiết bị bảo quản hợp vệ sinh"]},{"q":"Điền từ còn thiếu vào câu sau: Kho thực phẩm phải luôn được vệ sinh sạch sẽ và đảm bảo an toàn trong việc  những người không có trách nhiệm và các loại động vật","a":"ngan-chan,gay-hai"},{"q":"Loại thực phẩm nào sau đây là thực phẩm có sẵn chất độc?","a":"Khoai tây mọc mầm đã nấu chín"},{"q":"Tiêu chuẩn nhập hàng đóng hộp là:","a":"Phải đảm bảo nguyên hình, không dập méo, vẫn nằm trong hạn sử dụng"},{"q":"Để đảm bảo vệ sinh an toàn thực phẩm, phòng ăn phải đạt tiêu chuẩn như thế nào?","a":["Phòng ăn không được có các động vật gây hại như chuột, gián...","Phòng ăn sạch sẽ, khô thoáng, được vệ sinh hàng ngày đủ ánh sáng, duy trì chế độ vệ sinh sạch sẽ"]},{"q":"Thực phẩm khi lưu trữ trong kho phải để cách mặt sàn","a":"toi-thieu-20cm"},{"q":"Kiểm thực ba bước gồm những bước nào?","a":["Kiểm tra trong quá trình chế biến","Kiểm tra trước khi chế biến","Kiểm tra trước khi phục vụ"]},{"q":"Các thực phẩm có sẵn chất độc như cá nóc, cóc, mật cá trắm, nấm độc, khoai tây mọc mầm có đặc điểm?","a":"Chất độc không mất đi kể cả khi nấu chín"},{"q":"Đâu là các loại thực phẩm có sẵn chất độc có thể gây ngộ độc thực phẩm?","a":["Khoai tây mọc mầm","Thịt cá nóc"]},{"q":"Bệnh nghề nghiệp khu vực văn phòng thường là những bệnh","a":"man-tinh"},{"q":"Đặc điểm lao động của nhân viên phục vụ nhà hàng?","a":["Làm việc với cường độ cao","Đi, đứng gần như trong suốt thời gian làm việc"]},{"q":"Để phòng tránh bệnh liên quan đến thị giác, nhân viên văn phòng khi làm việc trên máy tính cần?","a":["Giữ khoảng cách an toàn từ mắt đến máy tính là 50cm","Điều chỉnh độ sáng màn hình phù hợp để mắt không cảm thấy khó chịu"]},{"q":"Các công việc có đặc thù là phải làm việc một mình, công việc có tính lập đi lập lại, người lao động dễ mắc các bệnh về","a":"benh-than-kinh"},{"q":"người lao động có thể mắc phải khi làm thông ca, tăng ca thường xuyên.","a":"benh-suy-kiet-suc-khoe"},{"q":"Tại sao nhân viên buồng phòng dễ có các nguy cơ lây nhiễm bệnh từ khách hoặc nhiễm khuẩn?","a":"Do đặc thù công việc thường xuyên phải thu dọn vệ sinh, dễ tiếp xúc với vi khuẩn, mầm bệnh"},{"q":"Bệnh nghề nghiệp cấp tính có nguyên nhân?","a":"Do tiếp xúc với môi trường có nồng độ độc hại cao, trong thời gian ngắn"},{"q":"Làm việc lâu trong môi trường điều hòa thường gây mất nước, điều này dẫn đến các bệnh về","a":"tieu-hoa"},{"q":"Quá trình làm việc đòi hỏi phải tập trung vào văn bản và màn hình trong thời gian dài dễ gây ra các bệnh về","a":"mat"},{"q":"Khoảng cách phù hợp giữa mắt và màn hình máy tính để làm việc là","a":"50-cm"},{"q":"Nhân viên bếp thường xuyên làm việc trong môi trường nóng ẩm và khói thực phẩm dễ mắc bệnh","a":"phoi"},{"q":"Điều kiện làm việc trong nhà hàng khách sạn thường gây nên các bệnh nghề nghiệp có đặc điểm?","a":"Mãn tính và không nghiêm trọng"},{"q":"Điền từ còn thiếu vào câu sau: Suy giãn tĩnh mạch là do  van từ một chiều dẫn máu từ cơ quan về tim, đây là bệnh  có nguyên nhân do phải đứng nhiều trong thời gian làm việc làm máu lưu thông kém gây biến dạng tĩnh mạch","a":"ton-thuong,man-tinh"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên chế biến món ăn cần được khám  trước khi tuyển dụng để  các bệnh truyền nhiễm bị cấm theo luật","a":"suc-khoe,phat-hien"},{"q":"Những hành vi nào sẽ bị phạt từ 3-5 triệu đồng nếu vi phạm?","a":["Cống rãnh thoát nước thải khu vực chế biến bị ứ đọng; không được che kín","Dụng cụ thu gom chất thải rắn không có nắp đậy","Không có nhà vệ sinh, nơi rửa tay"]},{"q":"Điền từ còn thiếu vào câu sau: Cơ sở kinh doanh ăn uống sử dụng người trực tiếp chế biến thức ăn mà không đội mũ, đeo khẩu trang; không cắt ngắn móng tay; không sử dụng găng tay khi  trực tiếp với thực phẩm chín, thức ăn ngay sẽ bị phạt từ 1 đến 3 triệu đồng.","a":"tiep-xuc"},{"q":"Điền từ còn thiếu vào câu sau: Cơ sở kinh doanh ăn uống không thực hiện hoặc thực hiện không đúng quy định của pháp luật về chế độ  3 bước sẽ bị xử phạt từ ba đến năm triệu đồng","a":"kiem-thuc"},{"q":"Điền từ còn thiếu vào câu sau: Cơ sở kinh doanh ăn uống không có đủ dụng cụ chế biến, bảo quản và sử dụng riêng đối với thực phẩm  , thực phẩm đã qua chế biến sẽ bị phạt từ 1 đến 3 triệu đồng","a":"tuoi-song"},{"q":"Nếu mắc những bệnh nào sau đây theo luật không được tham gia chế biến, phục vụ thực phẩm?","a":["Ho lao","Viêm gan siêu vi trùng","Viêm họng mủ"]},{"q":"Theo luật  phải chịu trách nhiệm về các sai phạm và chi trả các khoản chi phí điều trị của nạn nhân và chi phí điều tra nguyên nhân của cơ quan chức năng khi xảy ra ngộ độc thực phẩm?","a":"nguoi-chu-nha-hang"},{"q":"Khách bị tiểu đường, nhân viên phục vụ không giới thiệu các món ăn?","a":"Món giàu tinh bột gạo, nhiều đường mía"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên phục vụ phải được  về vệ sinh an toàn thực phẩm để nhận biết các  gây mất an toàn vệ sinh thực phẩm","a":"huan-luyen,nguy-co"},{"q":"Điền từ còn thiếu vào câu sau: Đảm bảo vệ sinh an toàn thực phẩm là  của mọi  , cá nhân sản xuất kinh doanh thực phẩm","a":"trach-nhiem,co-quan"},{"q":"Điền từ còn thiếu vào câu sau: Tổ chức, cá nhân bị thu hồi Giấy chứng nhận cơ sở đủ điều kiện an toàn thực phẩm khi không đủ  quy định","a":"dieu-kien"},{"q":"Điền từ còn thiếu vào câu sau: Phạt tiền từ 10.000.000 đồng đến 15.000.000 đồng đối với hành vi sử dụng người đang mắc các bệnh mà theo  của pháp luật không được tham gia trực tiếp kinh doanh dịch vụ ăn uống","a":"quy-dinh"},{"q":"Đâu là những nghĩa vụ của tổ chức, cá nhân kinh doanh thực phẩm trong đảm bảo an toàn vệ sinh thực phẩm?","a":["Chi trả chi phí lấy mẫu và kiểm nghiệm theo quy định","Tuân thủ quy định của pháp luật, quyết định về thanh tra, kiểm tra của cơ quan nhà nước có thẩm quyền"]},{"q":"Cơ sở vi phạm điều không có đủ dụng cụ chế biến, bảo quản và sử dụng riêng đối với thực phẩm tươi sống, thực phẩm đã qua chế biến sẽ bị phạt","a":"1-3-trieu-dong"},{"q":"Quản lý an toàn thực phẩm nên được quản lý trong giai đoạn nào của quá trình chế biến và tiêu thụ?","a":"Trong suốt quá trình chế biến và tiêu thụ thực phẩm"},{"q":"Nếu gặp một người đang bị cháy quần áo bạn có thể dập lửa bằng cách?","a":"Dùng vật liệu nặng như quần áo, chăn mền trùm lên để dập lửa"},{"q":"Điền từ còn thiếu vào câu sau: Nguyên nhân là tổ chức lao động: do người lao động làm việc với  cao, làm thông ca không nghỉ ngơi gây nên các vấn đề về  sức khỏe của người lao động","a":"cuong-do,suy-kiet"},{"q":"Để hạn chế các tai nạn có thể xảy ra khi sử dụng hóa chất tẩy rửa cần sử dụng các loại hóa chất?","a":["Có công dụng và xuất xứ","Có nhãn mác"]},{"q":"Tại sao khi khách báo mất đồ người của khách sạn không được quyền kiểm tra người và hành lý của khách?","a":"Vì điều này trái luật"},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế tai nạn té ngã tại khu vực sảnh lễ tân nhân viên cần đặt bảng hiệu  sàn trơn trượt nếu khu vực này đang được làm  hoặc khu vực bị đổ nước gây ướt sàn","a":"canh-bao,ve-sinh"},{"q":"Đâu là những việc phải làm khi đối phó với các cuộc gọi đe dọa khủng bố?","a":["Chú ý lắng nghe giọng nói, tiếng ồn xung quanh","Cố gắng kéo dài cuộc trò truyện và thu âm cuộc gọi"]},{"q":"Điền từ còn thiếu vào câu sau: Khách sạn cần có  phù hợp để phản ứng nhanh khi có thiên tai không may xảy ra nhằm  tài sản, tính mạng của khách và nhân viên","a":"phuong-an-ung-pho,bao-ve"},{"q":"Các loại cần sa, nhựa, lá non cây gai dầu là các chất?","a":"Gây nghiện nhẹ"},{"q":"Khi phát hiện nạn nhân có dị vật cắm trên ngực bạn tuyệt đối không lấy bỏ dị vật đang cắm trên ngực nạn nhân vì?","a":"Vì sẽ gây chảy máu ồ ạt, làm nạn nhân có thể tử vong nhanh chóng."},{"q":"Đâu là hành vi bị cấm trong sản xuất, chế biến kinh doanh thực phẩm?","a":"Sử dụng thịt động vật chết không rõ nguyên nhân chế biến món ăn"},{"q":"Hỏa hoạn xảy ra tại khách sạn có thể gây ra những hiểm họa nào?","a":["Gây thiệt hại nghiêm trọng về tính mạng, tài sản của khách và nhân viên","Gây đình trệ hoạt động kinh doanh thậm chí đóng cửa, ngừng kinh doanh"]},{"q":"Điền từ còn thiếu vào câu sau: Thực phẩm  khi để gần hoặc chung với thực phẩm sống có thể làm thực phẩm bị  gây ra ngộ độc thực phẩm","a":"nau-chin,nhiem-khuan"},{"q":"Điền từ còn thiếu vào câu sau: Kiểm tra trước khi ăn cần phải đánh giá  về các món ăn, trường hợp món ăn có  bất thường hoặc mùi, vị lạ thì phải có biện pháp xử lý kịp thời và ghi chép cụ thể","a":"cam-quan,dau-hieu"},{"q":"Điền từ còn thiếu vào câu sau: Khi nhân viên phát hiện các khách hàng bị  như đột quỵ, trụy tim, tăng huyết áp... phải lập tức báo cho người có trách nhiệm liên hệ nhân viên","a":"benh-nang,y-te"},{"q":"Điền từ còn thiếu vào câu sau: Bệnh cấp tính có nguyên nhân do tiếp xúc với môi trường có nồng độ  hoặc cường độ lao động cao trong thời gian ngắn  đến sức khỏe người lao động","a":"doc-hai,anh-huong"},{"q":"Khi phát hiện nguy cơ khủng bố hoặc tình huống tội phạm nguy hiểm cần gọi số","a":"113"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên phục vụ nhà hàng, quầy bar phải được khám sức khỏe  để phát hiện các bệnh  bị cấm làm việc theo quy định của bộ y tế","a":"dinh-ky,truyen-nhiem"},{"q":"Dùng lời nói, từ ngữ xúc phạm kéo dài thông qua điện thoại, tin nhắn, tặng quà có ý xấu là một hình thức","a":"khung-bo-tinh-than"},{"q":"Điền từ còn thiếu vào câu sau: Chủ nhà hàng nơi có ngộ độc thực phẩm phải chịu  về các sai phạm và chi trả các khoản chi phí điều trị của nạn nhân và chi phí  nguyên nhân của cơ quan chức năng","a":"trach-nhiem,dieu-tra"},{"q":"Các hành vi nào có thể gây ra chập điện gây ra nguy cơ cháy nổ?","a":["Sử dụng thiết bị điện có công suất cao hơn công suất dây dẫn","Đấu nối không an toàn, sử dụng dây điện trần"]},{"q":"Điền từ còn thiếu vào câu sau: Trong trường hợp khách say xỉn cư xử thô lỗ, bạo lực, nhân viên cần yêu cầu sự hỗ trợ của nhân viên \n  , nhưng vẫn phải cư xử hết sức","a":"an-ninh,dung-muc"},{"q":"Váng dầu mỡ tích tụ lâu ngày trong các hệ thống hút khói nhà bếp được làm bằng kim loại có thể gây ra các đám cháy loại","a":"f"},{"q":"Khi đánh giá tình trạng nạn nhân ta có thể kiểm tra tuần hoàn của nạn nhân bằng cách?","a":"Bắt mạch ở cổ tay, chân, cổ nạn nhân"},{"q":"Nếu phải làm việc thời gian dài trên máy tính, người lao động cần làm gì để hạn chế các bệnh về thị giác?","a":"Nhìn xung quanh hoặc ra xa mỗi khi thấy mỏi mắt"},{"q":"Khách sạn thực hiện đền bù cho khách theo chính sách của khách sạn nếu?","a":"Xác định là lỗi của phía khách sạn"},{"q":"Những vật thể nào là đáng ngờ có thể phát hiện khi nhân viên an ninh tuần tra trong khách sạn?","a":["Những gói hàng, valy, túi xách vô chủ có hoặc không kèm thông điệp đe dọa gắn trên đó","Những thiết bị lạ có bộ đếm giờ"]},{"q":"Điền từ còn thiếu vào câu sau: Đảm bảo  trong khách sạn tạo ra sự  cho  khi lưu trú và sử dụng các dịch vụ của khách sạn","a":"an-ninh-an-toan,an-tam,khach-hang"},{"q":"Những tai nạn nào là tai nạn thường xảy ra trong khu vực phòng ngủ?","a":["Phỏng nước sôi\n hoặc nước từ vòi tắm","Té ngã trong nhà tắm do trơn trợt"]},{"q":"Điền từ còn thiếu vào câu sau: Dụng cụ lưu mẫu thức ăn phải có nắp đậy kín, chứa được ít nhất  đối với thức ăn khô, đặc hoặc  đối với thức ăn lỏng","a":"100-gam,150-ml"},{"q":"Khách viếng thăm, nhân viên hợp đồng, thời vụ đi quá khu vực cho phép trong khách sạn được gọi là?","a":"Người không có thẩm quyền"},{"q":"Kiểm tra hệ thống báo cháy, bảng kiểm soát hỏa hoạn phải kiểm tra các hạng mục nào?","a":"Thử toàn bộ các chức năng của hệ thống và  khả năng hoạt động của tất cả các thiết bị trong hệ thống"},{"q":"Điền từ còn thiếu vào câu sau: Khi chữa cháy bằng vòi phun nước, tổ phòng cháy, chữa cháy tại chỗ mở hộp phòng cháy chữa cháy thả  vòi đến gần  , lắp vào họng nước và lắp  trước khi vận hành máy bơm","a":"dam-chay,lang-phun"},{"q":"Tiêu chuẩn kiểm tra  bình chữa cháy là?","a":"Kiểm tra số lượng, vị trí, chất lượng bình"},{"q":"Những ai trong khách sạn cần được đào tạo về an toàn phòng cháy chữa cháy?","a":"Tất cả nhân viên khách sạn"},{"q":"Tại sao người cầm lăng phun phải giữ chặt lăng phun và hạ thấp trọng tâm trước khi kích hoạt máy bơm chữa cháy?","a":"Vì áp lực nước lớn có thể khiến lăng phun tuột khỏi tay gây nguy hiểm"},{"q":"Điền từ còn thiếu vào câu sau: Người cầm lăng phun phải  lăng phun và hạ thấp  trước khi kích hoạt máy bơm vì lăng phun với áp lực nước lớn có thể tuột khỏi tay người cầm lăng gây nguy hiểm","a":"giu-chat,trong-tam"},{"q":"Việc cần làm đầu tiên trong nỗ lực dập lửa khi phát hiện các đám cháy có thể kiểm soát là","a":"xac-dinh-loai-dam-chay"},{"q":"Khi kiểm tra phương tiện chiếu sáng sự cố và chỉ dẫn thoát nạn, phải kiểm tra thiết bị trong vòng","a":"hai-gio"},{"q":"Trước khi sử dụng bình chữa cháy phải rút chốt an toàn, chốt an toàn thường được bố trí ở","a":"duoi-co-bop"},{"q":"Các mảnh vỡ thủy tinh, sành sứ  được thải loại như thế nào?","a":"Để trong thùng chứa riêng có dãn nhãn bên ngoài"},{"q":"Điền từ còn thiếu vào câu sau: Tại khu vực buồng phòng, các loại hóa chất tẩy rửa gây  , bỏng rát khi vô tình  với da hoặc mắt","a":"di-ung,tiep-xuc"},{"q":"Điền từ còn thiếu vào câu sau: Trượt chân  do thức ăn, đồ uống đổ trên sàn nhà hoặc vấp phải vật cản, làm rớt chai thủy tinh ly cốc, chén bát gây bể vỡ làm  tài sản, hàng hóa là các tai nạn thường gặp trong nhà hàng","a":"te-nga,thiet-hai"},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế tai nạn té ngã nhân viên buồng phòng cần sử dụng công cụ  như thang, ghế cao và thiết bị bảo hộ phù hợp khi làm vệ sinh trên cao","a":"ho-tro"},{"q":"Khu vực văn phòng nhân viên có thể gặp tai nạn vấp ngã do vướng phải vật dụng, dây điện nếu khu vực làm việc?","a":["Bừa bộn, không được dọn dẹp thường xuyên","Không được thiết kế chuyên nghiệp"]},{"q":"Hóa chất tẩy rửa được sử dụng nhiều ở đâu trong khu vực phòng khách?","a":"Khu vực nhà tắm"},{"q":"Tại sao các loại dụng cụ chế biến thực phẩm như dao thớt cần phải phân biệt giữa món sống và món chín?","a":"Để tránh lây nhiễm chéo"},{"q":"Bước kiểm tra điều kiện vệ sinh cơ sở chế biến (kiểm tra trong quá trình chế biến) của kiểm thực ba bước phải kiểm tra những vấn đề gì?","a":["Người chế biến thực phẩm","Vệ sinh của công dụng cụ chế biến","Vệ sinh khu vực chế biến và phụ trợ"]},{"q":"Các loại thực phẩm nào nên bảo quản ở nhiệt độ 1-4℃ để có chất lượng tốt nhất?","a":["Các loại rau củ, trái cây","Sữa chua, phô mai"]},{"q":"Điền từ còn thiếu vào câu sau: Ngộ độc thực phẩm cũng có thể coi là bệnh truyền qua thực phẩm, là kết quả của việc ăn thực phẩm bị","a":"o-nhiem"},{"q":"Điền từ còn thiếu vào câu sau: Thời gian lưu mẫu thức ăn ít nhất là  kể từ khi lấy mẫu thức ăn. Khi có nghi ngờ  thực phẩm hoặc có yêu cầu của cơ quan quản lý thì không được hủy mẫu lưu cho đến khi có thông báo khác.","a":"24-gio,ngo-doc"},{"q":"Điền từ còn thiếu vào câu sau: Thực phẩm khi phục vụ bữa ăn tự chọn (buffet) phải  trên 60℃ và giữ lạnh dưới 4℃ bởi vì thức ăn sẽ bị  nhanh chóng trong khoảng nhiệt độ từ trên 4℃ đến dưới 60℃","a":"giu-nong,nhiem-khuan"},{"q":"Điền từ còn thiếu vào câu sau: Phòng ăn sạch sẽ, khô thoáng, được  hằng ngày đủ ánh sáng, duy trì chế độ vệ sinh sạch sẽ, phòng ăn không được có các động vật  như chuột, gián…","a":"ve-sinh,gay-hai"},{"q":"Trong đám cháy nếu bị mắc kẹt trong một căn phòng bạn nên làm gì?","a":["Chặn khói vào các khe hở quanh cửa với khăn trải giường, chăn, quần áo hoặc băng dính.","Mở cửa sổ ra và đứng trước cửa sổ để hít thở và gọi giúp đỡ."]},{"q":"Khi đánh giá tình trạng nạn nhân ta có thể kiểm tra hơi thở bằng cách?","a":"Nghe hơi thở ở mũi, miệng và quan sát vùng ngực"},{"q":"Mục đích của hệ thống đèn chiếu sáng sự cố và biển chỉ dẫn thoát hiểm?","a":"Để chiếu sáng và chỉ dẫn lối thoát thân cho khách và nhân viên khi có sự cố trong tòa nhà"},{"q":"Trong đám cháy nên thoát hiểm theo lối nào?","a":"Theo đèn và biển báo chỉ dẫn"},{"q":"Điền từ còn thiếu vào câu sau: Khi thoát hiểm chỉ sử dụng  tuyệt đối không sử dụng","a":"thang-bo,thang-may"},{"q":"Nội dung của safety briefing là gì?","a":"Mô tả ngắn gọn các lối thoát hiểm trong tòa nhà và các điểm tập trung khi có sự cố"},{"q":"Đối tượng tham dự họp safety briefing là ai?","a":"Khách hàng đến dự hội nghị, tiệc tại khách sạn"},{"q":"Khi có sự cố trong khách sạn, nếu bạn đã thoát ra ngoài nhưng bạn phát hiện còn người bên trong khu vực bạn làm việc thì bạn nên?","a":"Báo với đội cứu hộ vị trí người bị kẹt lại"},{"q":"Hồi sức tim phổi là sự kết hợp của?","a":["Hô hấp nhân tạo","Động tác ấn ngực"]},{"q":"Điền từ còn thiếu vào câu sau: Hỏa hoạn là một trong những mối nguy có mức độ  nhất trong việc đe dọa  ,  của khách, nhân viên và cả tài sản khách sạn","a":"nghiem-trong,tinh-mang,tai-san"},{"q":"Điền từ còn thiếu vào câu sau:  có trách nhiệm tuân thủ nghiêm các qui định về an ninh an toàn tại nơi làm việc","a":"tat-ca-nguoi-lao-dong"},{"q":"Bộ phận nào có trách nhiệm quản lý các công dụng cụ sắc nhọn như dao, xiên... trong nhà bếp?","a":"Bộ phận bếp"},{"q":"Điền từ còn thiếu vào câu sau: Ban quản trị khách sạn có trách nhiệm xây dựng  , tập huấn thường xuyên các  về an ninh, an toàn cho toàn thể nhân viên","a":"ke-hoach-dao-tao,quy-dinh"},{"q":"có trách nhiệm đảm bảo an ninh an toàn trong khách sạn.","a":"tat-ca-nguoi-lao-dong"},{"q":"Đâu là trách nhiệm báo cáo các tình huống khả nghi gây mất an toàn cho bản thân và khách hàng?","a":["Có trách nhiệm báo cáo các tình huống khả nghi gây mất an toàn cho bản thân và khách hàng","Tuân thủ nghiêm các qui định về an ninh an toàn tại nơi làm việc"]},{"q":"Điền từ còn thiếu vào câu sau: Đảm bảo tốt  trong khách sạn, sẽ giúp cho  có các  tốt đẹp khi đi du lịch, công tác","a":"an-ninh-an-toan,khach-hang,trai-nghiem"},{"q":"Điền từ còn thiếu vào câu sau: Một trong những tầm quan trọng của an ninh an toàn trong khách sạn là hạn chế các  gây ra  , bệnh  khi làm việc tại các khu vực trong khách sạn","a":"nguy-co,tai-nan-lao-dong,nghe-nghiep"},{"q":"Điền từ còn thiếu vào câu sau: Theo quy định pháp luật Việt Nam, các hoạt động mua bán dâm và  mại dâm là  , nhân viên khách sạn cần  các hoạt động mại dâm xảy ra trong khách sạn","a":"moi-gioi,bat-hop-phap,ngan-chan"},{"q":"Những nguyên nhân dẫn đến cháy trong khu vực phòng ngủ thường do khách bất cẩn như:","a":["Hút thuốc","Ủi quần áo"]},{"q":"Đám cháy loại A là đám cháy các loại chất cháy","a":"chat-ran-huu-co"},{"q":"Đám cháy loại A thường tạo ra","a":"than-hong"},{"q":"Các vật dụng nội thất của phòng khách bị cháy, đám cháy này thuộc loại đám cháy","a":"a"},{"q":"Khu vực phòng ngủ có nhiều các vật liệu dễ cháy thuộc đám cháy loại A gồm?","a":["Gỗ, giấy","Vải, nệm cao su"]},{"q":"Bình chữa cháy APW thường được sơn màu","a":"bac"},{"q":"Đám cháy các chất lỏng và chất rắn hóa lỏng là đám cháy loại","a":"b"},{"q":"Các ký hiệu BC, ABC, ABCD trên bình chữa cháy hóa chất khô có ý nghĩa?","a":"Khả năng dập các đám cháy tương ứng"},{"q":"Điền từ còn thiếu vào câu sau: Họng nước cứu hỏa được nối với hệ thống  của tòa nhà với các đầu nối theo tiêu chuẩn có thể  với cuộn vòi cứu hỏa","a":"cap-nuoc,ghep-noi"},{"q":"Điền từ còn thiếu vào câu sau: Đầu báo khói là thiết bị  có công dụng phát hiện khói trong không khí và phát ra  về nguy cơ hỏa hoạn đến hệ thống","a":"an-toan,thong-bao"},{"q":"Khi phát hiện các chất cần được kiểm soát nhân viên phát hiện cần báo người có trách nhiệm trong khách sạn để?","a":"Người có trách nhiệm liên hệ với cơ qua chức năng"},{"q":"Điền từ còn thiếu vào câu sau: Khách có thể bị  như bong gân, trật khớp... do chơi thể thao, vận động quá mức","a":"chan-thuong"},{"q":"Điền từ còn thiếu vào câu sau: Khi khách gặp các tai nạn nghiêm trọng chỉ được  nạn nhân trong trường hợp bạn làm thế vì sự  của nạn nhân hoặc bản thân mình","a":"di-chuyen,an-toan"},{"q":"Điền từ còn thiếu vào câu sau: Khách sạn cần trang bị các bộ dụng cụ  tại mỗi bộ phận để sử dụng khi cần thiết","a":"so-cap-cuu"},{"q":"Điền từ còn thiếu vào câu sau: Bạn có thể kiểm tra  nạn nhân bằng cách bắt mạch ở  , cổ chân hoặc ở mạch cổ","a":"tuan-hoan,co-tay"},{"q":"Để kiểm tra hơi thở của người bị nạn ta có thể dùng cách?","a":["Nghe hơi thở ở miệng và mũi","Quan sát vùng ngực"]},{"q":"Khách hàng bị đuối nước tại hồ bơi của khách sạn, đây là tình huống mất an toàn có trách nhiệm của?","a":"Nhân viên khách sạn"},{"q":"Để hạn chế tai nạn khu vực hồ bơi, khách sạn cần làm gì?","a":["Có nhân viên trực cứu hộ thường xuyên","Sử dụng loại gạch không trơn trợt khu vực bờ hồ, sân tắm nắng","Đặt biển báo độ sâu, có dụng cụ cứu hộ sẵn sàng"]},{"q":"Điền từ còn thiếu vào câu sau: Khi xử lý các trường hợp khách gặp tai nạn và thực hiện sơ cấp cứu phải ý thức được các  lây nhiễm bệnh từ","a":"nguy-co,nan-nhan"},{"q":"Khách té ngã do sàn sảnh lễ tân bị ướt khi nhân viên lau sàn nhà đây là tình huống mất an toàn có trách nhiệm của?","a":"Nhân viên khách sạn"},{"q":"Điền từ còn thiếu vào câu sau: Mục tiêu các đối tượng tội phạm trộm cắp thường hướng đến là tài liệu có  , tiền, tư trang  của khách như nữ trang, điện thoại, máy ảnh…","a":"gia-tri,dat-tien"},{"q":"Điền từ còn thiếu vào câu sau: Khi gặp các tình huống  , nhân viên cần xác định xem mình có thể hỗ trợ khách một cách  và  không","a":"y-te-khan-cap,an-toan,hieu-qua"},{"q":"Chất gây nghiện nhẹ là chất gây nghiện về mặt","a":"than-kinh"},{"q":"Nhân viên an ninh phải làm gì khi tuần tra và phát hiện khách có mặt tại phòng nhưng chưa đóng cửa phòng ngủ?","a":"Lịch sự nhắc nhở khách đóng chặt cửa phòng"},{"q":"Những ai là người cần được thông báo thông tin ngay khi nhận được cuộc gọi khủng bố?","a":"Ban giám đốc và cơ quan chức năng"},{"q":"Đâu không phải là mục đích những người không có thẩm quyền?","a":"Thuê phòng để lưu trú"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện các đối tượng không có thẩm quyền phải đảm bảo luôn hòa nhã,  vì có thể là khách của khách sạn đi lạc và để tránh to tiếng, ẩu đả, tình huống","a":"lich-su,kho-xu"},{"q":"Đâu là những mục đích của hành vi khủng bố khách sạn?","a":["Làm ảnh hưởng đến an ninh trật tự xã hội của một địa phương, một quốc gia","Trả thù với các động cơ cá nhân, tôn giáo, chính trị"]},{"q":"Điền từ còn thiếu vào câu sau: Những người đáng ngờ thường tỏ vẻ  , lo lắng","a":"bon-chon"},{"q":"Đâu là mục đích của những người không có thẩm quyền?","a":["Trộm cắp tài sản của khách lưu trú","Tấn công tình dục, quấy rối tình dục khách lưu trú"]},{"q":"Điền từ còn thiếu vào câu sau: Tuần tra có thể phát hiện, vô hiệu hóa các nguy cơ gây mất an toàn trước khi chúng  như hỏa họa, ngập lụt","a":"xay-ra"},{"q":"Điền từ còn thiếu vào câu sau: Khi tiếp nhận cuộc gọi đe dọa khủng bố cần cố gắng hỏi càng nhiều  càng tốt và ghi chú lại để  cho người có thẩm quyền","a":"thong-tin,cung-cap"},{"q":"Điền từ còn thiếu vào câu sau: Khi đi tuần tra, nhân viên an ninh cần nhanh chóng phát hiện báo cáo gấp các đối tượng và vật thể","a":"dang-ngo"},{"q":"Điền từ còn thiếu vào câu sau: Khi sơ tán khỏi tòa nhà không mang theo  tư trang, ưu tiên người già,  , người khuyết tật","a":"do-dac,tre-em"},{"q":"Nhân viên khách sạn nên thực hiện sơ cấp cứu trong những trường nào mà không cần gọi cấp cứu?","a":"Những vết thương nhẹ ngoài da"},{"q":"cần được thông tin khi phát hiện thi thể trong khách sạn.","a":"nhung-nguoi-co-trach-nhiem"},{"q":"Khi khách hàng say rượu yêu cầu sử dụng hồ bơi vào buổi tối muôn, nhân viên phải làm gì?","a":"Nhã nhặn từ chối và giải thích cho khách điều đó có thể gây nguy hiểm cho họ"},{"q":"Những khách hàng nào khi lưu trú có thể dẫn đến tình trạng đông người tập trung bên ngoài khách sạn?","a":"Người công chúng, chính trị gia"},{"q":"có thể xác nhận một người đã tử vong.","a":"bac-si-co-chuyen-mon"},{"q":"Khi có các cuộc gọi bên ngoài yêu cầu thông tin của khách đang lưu trú, nhân viên khách sạn phải?","a":"Không cung cấp thông\ntin cho người gọi"},{"q":"Sau khi phát hiện có khách tử vong chưa rõ nguyên nhân trong khách sạn, nhân viên khách sạn phải?","a":"Bảo vệ hiện trường đến khi cơ quan chức năng đến tiếp nhận"},{"q":"Những thời điểm nào khách sạn cần tăng cường nhân viên an ninh?","a":["Lễ tết mùa cao điểm đông khách","Những ngày có các cuộc họp quan trọng trong khách sạn"]},{"q":"Để hạn chế nguy cơ sức khỏe do sử dụng hóa chất, người lao động làm việc tại khu vực buồng phòng cần?","a":["Có chế độ ăn uống, tập thể thao giúp cơ thể đào thải chất độc","Có dụng cụ bảo hộ phù hợp khi sử dụng hóa chất","Sử dụng hóa chất đúng mục đích, đúng liều lượng"]},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên buồng phòng phải dọn rác, thu dọn  nhà tắm, thay chăn ra... công việc phải thường xuyên tiếp cận với các  có hại và các mầm bệnh","a":"ve-sinh,vi-khuan"},{"q":"Bệnh giãn tĩnh mạch có nguy cơ từ những hoạt đông nào?","a":"Đứng làm việc trong thời gian dài"},{"q":"Người lao động .......... là nguyên nhân gây ra bệnh nghề nghiệp do tổ chức lao động.","a":"Làm thông ca tăng ca thường xuyên"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên phục vụ trong nhà hàng gần như phải  trong suốt thời gian làm việc dẫn đến các nguy cơ về  và bệnh giãn tĩnh mạch","a":"di-dung,xuong-khop"},{"q":"Để hạn chế nguy cơ bệnh giãn tĩnh mạch, người lao động cần phải làm gì?","a":["Có chế độ ăn uống và tập luyện thể thao phù hợp","Vận động nhẹ tại chỗ khi phải đứng quá lâu"]},{"q":"Nhân viên khu vực tiền sảnh thường xuyên tiếp xúc với khách hàng từ các quốc gia vùng lãnh thổ, dễ mắc các bệnh dịch có thể lây lan qua đường","a":"ho-hap-va-tiep-xuc"},{"q":"Nhân viên chế biến thực phẩm phải khám sức khỏe định kỳ","a":"moi-sau-thang"},{"q":"Bệnh  không phải là bệnh nằm trong danh mục cấm của bộ Y tế đối với nhân viên chế biến và phục vụ ẩm thực.","a":"gan-nhiem-mo"},{"q":"Nếu người lao động khám sức khỏe phát hiện các bệnh bị cấm hành nghề người sử dụng lao động phải?","a":"Tạm thời chuyển sang làm các công việc không liên quan đến chế biến thực phẩm và dụng cụ phục vụ thực phẩm"},{"q":"Hành vi sử dụng người trực tiếp chế biến thức ăn không đáp ứng kiến thức về an toàn thực phẩm theo quy định của pháp luật sẽ bị phạt","a":"5-7-trieu-dong"},{"q":"Nhân viên chế biến món ăn cần được khám sức khỏe trước khi tuyển dụng để phát hiện các bệnh truyền nhiễm bị cấm theo luật, khoản chi phí này ai sẽ chi trả?","a":"Người lao động"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên chế biến thực phẩm phải có ý thức giữ gìn  , rửa tay kỹ, đúng lúc, đúng cách trong quá trình  , chế biến món ăn","a":"ve-sinh,chuan-bi"},{"q":"Điền từ còn thiếu vào câu sau: Nhân viên chế biến thực phẩm phải tuân thủ các quy định khi  và phục vụ thực phẩm như trang bị công dụng cụ bảo vệ phù hợp khi  thực phẩm.","a":"che-bien,tiep-xuc"},{"q":"Sử dụng người đang mắc các bệnh mà theo quy định của pháp luật không được tham gia trực tiếp kinh doanh dịch vụ ăn uống sẽ bị phạt","a":"10-15-trieu-dong"},{"q":"Cơ sở được cấp Giấy chứng nhận đủ điều kiện an toàn thực phẩm khi có đủ các điều kiện nào?","a":["Có đủ điều kiện bảo đảm an toàn thực phẩm phù hợp với từng loại hình sản xuất, kinh doanh thực phẩm theo quy định của luật vệ sinh an toàn thực phẩm","Có đăng ký ngành, nghề kinh doanh thực phẩm trong Giấy chứng nhận đăng ký kinh doanh"]},{"q":"Điền từ còn thiếu vào câu sau: Tổ chức, cá nhân sản xuất, kinh doanh thực phẩm vi phạm  về an toàn thực phẩm thì tùy theo tính chất, mức độ vi phạm mà bị  vi phạm hành chính hoặc bị truy cứu trách nhiệm hình sự","a":"phap-luat,xu-ly"},{"q":"Không thực hiện hoặc thực hiện không đúng quy định của pháp luật về chế độ kiểm thực 3 bước sẽ bị phạt","a":"3-5-trieu-dong"},{"q":"Tại sao các đối tượng khủng bố thường chọn những nơi đông người như sảnh, quầy bar, nhà hàng để thực hiện hành vi?","a":"Để tỉ lệ sát thương cao"},{"q":"Không thực hiện hoặc thực hiện không đúng quy định của pháp luật về lưu mẫu thức ăn sẽ bị phạt","a":"3-5-trieu-dong"},{"q":"Các loại thực phẩm hết hạn sử dụng và có dấu hiệu hư hỏng nên được xử lý như thế nào?","a":"Loại bỏ"},{"q":"Nhân viên làm việc tại khu vực lễ tân dễ mắc các bệnh nghề nghiệp gì?","a":["Bệnh cơ khớp","Bệnh tĩnh mạch","Lây nhiễm chéo từ khách"]},{"q":"Kiểm tra chất lượng bình chữa cháy còn niên hạn sử dụng bằng cách?","a":"Kiểm tra niêm chì, cân trọng lượng, xem đồng hồ áp suất và loa phun"},{"q":"Khi nào các vết thương cần phải khâu lại?","a":["Da quanh vết thương bị cứng lại","Vết thương sâu đến mức thấy lớp mỡ màu vàng dưới da"]},{"q":"Các loại hóa chất tẩy rửa khi tiếp xúc trực tiếp với da và mắt có thể gây?","a":["Bỏng rát","Dị ứng"]},{"q":"Điền từ còn thiếu vào câu sau: Kiểm tra trước khi chế biến cần kiểm tra, đánh giá tình trạng  về chất lượng, an toàn thực phẩm của từng loại thực phẩm nhập vào bao gồm màu sắc, mùi vị, tính nguyên vẹn của sản phẩm… và điều kiện  thực tế.","a":"cam-quan,bao-quan"},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế các nguy cơ mắc các bệnh tâm lý người quản lý cần tạo ra môi trường làm việc  , hòa đồng. Người lao động cần có lối sống  , mạnh dạn trong giao tiếp","a":"than-thien,tich-cuc"},{"q":"Khi dập lửa bằng bình chữa cháy, cần lưu ý gì khi đứng dập lửa?","a":"Đứng trên gió, đảm bảo khoảng cách an toàn cho bản thân"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện đám cháy trong khách sạn, người phát hiện cần ngay lập tức kích hoạt  bằng cách nhấn nút báo động ở các điểm phá kính đồng thời \n  mọi người dập lửa và sơ tán khách hàng","a":"bao-dong,ho-hoan"},{"q":"Điền từ còn thiếu vào câu sau: Khi phát hiện các vật thể lạ không được  , di dời các vật thể khả nghi, đợi  có chuyên môn làm việc đó","a":"tiep-xuc,co-quan-chuc-nang"},{"q":"Nhân viên buồng phòng có thể gặp phải các tai nạn gì khi dùng hóa chất tẩy rửa?","a":"Hóa chất tẩy rửa có thể bắn vào da, mắt gây bỏng, rát"},{"q":"Khi phải sơ tán trong các trường hợp khẩn cấp, nhân viên khách sạn cần ưu tiên làm những gì?","a":"Trợ giúp trẻ em, phụ nữ có thai, người cao tuổi"},{"q":"Khi phát hiện các vật thể có dấu hiệu khả nghi, nhân viên an ninh phải làm gì?","a":"Không được tiếp xúc, di dời báo cơ quan chức năng có chuyên môn đến kiểm tra"},{"q":"Khi xảy ra ngộ độc thực phẩm, chủ nhà hàng nơi có ngộ độc thực phẩm phải?","a":["Chi trả các khoản chi phí điều trị của nạn nhân và chi phí điều tra nguyên nhân của cơ quan chức năng","Chịu trách nhiệm về các sai phạm"]},{"q":"Nhân viên khu vực lễ tân có thể bị các vết thương hở như đứt tay, vật nhọn đâm phải do?","a":"Bất cẩn khi sử dụng đồ dùng văn phòng"},{"q":"Đám cháy loại D là đám cháy có chất cháy là","a":"cac-loai-kim-loai"},{"q":"Người dùng các loại thực phẩm chế biến từ các loại rau củ được trồng tại những vùng đất hoặc nguồn nước nhiễm kim loại nặng sẽ bị ngộ độc thực phẩm nhóm nào?","a":"Thực phẩm nhiễm chất hóa học"},{"q":"Điền từ còn thiếu vào câu sau: Hệ thống hút khói của nhà bếp không được  định kỳ chứa các tồn dư dầu mỡ tiềm ẩn nguy cơ mất an toàn phòng cháy chữa cháy","a":"ve-sinh"},{"q":"Điền từ còn thiếu vào câu sau: Cần phải lau sạch các thiết bị phát hiện khói, nhiệt định kỳ theo quy định của khách sạn, đặc biệt những nơi dễ phát sinh","a":"bui-ban"},{"q":"Điền từ còn thiếu vào câu sau: Vị trí, số lượng các thiết bị, dụng cụ phòng cháy chữa cháy phải được đặt để đúng theo quy định và hiển thị trong","a":"ban-ve"},{"q":"Điền từ còn thiếu vào câu sau: Để hạn chế tai nạn cháy nổ khu vực nhà hàng, người nhân viên cần luôn  các khu vực công cộng nếu thấy có khói dập tắt tàn thuốc trước khi vệ sinh gạt tàn, không vứt mẩu thuốc xuống sàn","a":"kiem-tra"},{"q":"Điền từ còn thiếu vào câu sau: Hạn chế các tai nạn khu vực nhà hàng, bếp cần luôn  khi làm việc tại khu vực có các nồi nước, nồi hơi, chảo dầu, lò nướng...","a":"can-trong"},{"q":"Điền từ còn thiếu vào câu sau: Trong đám cháy lấy một mảnh quần áo hay khăn mặt  đặt trên miệng để không hít khói vào","a":"tham-nuoc"},{"q":"Điền từ còn thiếu vào câu sau: Các nhà hàng khách sạn phải có phương án  khi có sự cố diễn ra trong cơ sở","a":"thoat-hiem"},{"q":"Điền từ còn thiếu vào câu sau: Khi mở cửa cần dùng  để kiểm tra nhiệt độ cánh cửa tránh để lửa tạt vào người.","a":"mu-ban-tay"},{"q":"Điền từ còn thiếu vào câu sau: Lễ tân là trung tâm của khách sạn, thường xuyên tiếp xúc với các đồng nghiệp khác trong khách sạn nên có thể bị  bệnh từ các nhân viên khác","a":"lay-nhiem"},{"q":"Điền từ còn thiếu vào câu sau: Đa phần các loại thực phẩm sẽ bị  nhanh chóng trong khoảng nhiệt độ từ 4℃ đến 60℃ do đó cần bảo quản thực phẩm ở nhiệt độ phù hợp, nhất là những loại thực phẩm chế biến sẵn","a":"nhiem-khuan"},{"q":"Điền từ còn thiếu vào câu sau: Bệnh nghề nghiệp là bệnh phát sinh do điều kiện  của nghề nghiệp, tác động lên người lao động","a":"co-hai"},{"q":"Điền từ còn thiếu vào câu sau: Người ăn phải thức ăn không đảm bảo gặp phải các nguy cơ về  như đau bụng, đi ngoài, nôn ói… thậm chí có những trường hợp nguy hiểm đến tính mạng","a":"suc-khoe"},{"q":"Điền từ còn thiếu vào câu sau: Theo luật vệ sinh an toàn thực phẩm, thực phẩm có chứa chất độc hại hoặc nhiễm chất độc, tác nhân gây ô nhiễm vượt quá  cho phép bị cấm sử dụng trong chế biến và kinh doanh thực phẩm","a":"gioi-han"},{"q":"Điền từ còn thiếu vào câu sau: Khách say xỉn là những khách hàng do tiêu thụ quá nhiều đồ uống  gây mất kiểm soát hành vi nơi công cộng trong khách sạn","a":"co-con"},{"q":"Điền từ còn thiếu vào câu sau: Khi khách hàng say rượu một mực đòi sử dụng hồ bơi vào tối muộn, bạn phải  khách và làm cho họ hiểu là mình đang giúp họ, đảm bảo  cho họ","a":"thuyet-phuc,an-toan"},{"q":"Điền từ còn thiếu vào câu sau: Khi vệ sinh, dọn dẹp, sửa chữa tại khu vực công cộng phải để  trơn trợt, nguy hiểm và có người trông coi nếu cần thiết","a":"bien-bao"},{"q":"Điền từ còn thiếu vào câu sau: Ngăn chặn các nguy cơ từ người không có thẩm quyền nhân viên an ninh phải  tất cả các khu vực trong khách sạn định kỳ và thường xuyên","a":"tuan-tra"}]