[{"q":"Giả sử cung một hàng hóa là hoàn toàn không co giãn, thuế đánh 1$ vào hàng hóa đó sẽ làm cho giá tăng thêm:","a":"Không có đáp án nào đúng"},{"q":"Điều nào sau đây đúng:","a":"Đường cung trong dài hạn có xu hướng co giãn nhiều hơn so với trong ngắn hạn"},{"q":"Đường cung sẽ không co giãn khi nào:","a":"Sản lượng tăng và chi phí tăng rất cao"},{"q":"Yếu tố nào quyết định sự co giãn của cung:","a":"Tất cả các đáp án khác đều đúng"},{"q":"Co giãn của cung theo giá hàng hóa có thể hiểu là:","a":"Sự vận động dọc theo đường cung"},{"q":"Giả sử rằng co dãn của cung theo giá là 3. Nếu giá tăng 30% thì lượng cung sẽ thay đổi như thế nào?","a":"Lượng cung tăng 90%"},{"q":"Co giãn dài hạn của cung lớn hơn co giãn ngắn hạn của cung :\nA. Trong dài hạn số lượng máy móc thiết bị và nhà xưởng có thể điều chỉnh được\nB. Trong dài hạn các hãng mới có thể gia nhập và các hãng đang tồn tại có thể rời bỏ ngành\nC. Trong dài hạn người tiêu dùng có thể tìm ra các hàng hóa thay thế\nPhát biểu","a":"a-va-b-dung"},{"q":"Đường cung nằm ngang có thể được mô tả là","a":"co-dan-hoan-toan"},{"q":"Loại hàng hóa nào sau đây có cung kém co giãn","a":"tranh-cua-picasso"},{"q":"Đường cung thẳng đứng có thể được mô tả là","a":"hoan-toan-khong-co-dan"},{"q":"Nếu giá là 10$, lượng cung là 400 và giá ở 15$ lượng cung sẽ là 500, khi đó độ co giãn của cung theo giá xấp xỉ bằng","a":"0,56"},{"q":"Giả sử rằng co dãn của cung theo giá là 0,7. Cung về hàng hóa này là","a":"kem-co-dan"},{"q":"Đường cung có độ co giãn lớn hơn 1 ( giá trị tuyệt đối ) là","a":"cung-co-gian-manh"},{"q":"Đường cung có độ co giãn đơn vị là độ co giãn bằng bao nhiêu:","a":"1"},{"q":"Độ co giãn của cung bằng 2 có nghĩa là:","a":"Khi giá tăng 1 % thì lượng cung tăng 2 %"},{"q":"Sư di chuyển đường cung là do yếu tố","a":"gia"},{"q":"Sư dich chuyển đường cầu là do yếu tố nào sau đây:","a":"Tất cả đáp án đúng"},{"q":"Trong thị trường cạnh tranh giá được xác định bởi:","a":"Sự sẵn sàng thanh toán của người tiêu dùng"},{"q":"Sư thay đổi lương cung là:","a":"Di chuyển trươt doc đường cung"},{"q":"Cung và cầu về giày vải ở thành phố X được cho bởi các phương trình sau:\n(S): P = 10 + Q\n(D): P = 110 – Q\nGiá (ngàn đồng/đôi), lượng (đôi)\nThặng dư sản xuất là","a":"1250"},{"q":"Câu nào trong các câu sau là sai? Giả định rằng đường cung dốc lên:","a":"Nếu đường cầu dịch chuyển sang trái và đường cung tăng giá cân bằng sẽ tăng"},{"q":"Sư di chuyển đường cầu là do yếu tố","a":"gia"},{"q":"Nắng hạn có thể sẽ:","a":"Làm cho đường cung về gạo dịch chuyển sang trái và lên trên"},{"q":"Sự thay đổi của  trong các yếu tố sau đây sẽ không làm dich chuyển đường cầu về thuê nhà.","a":"gia-thue-nha"},{"q":"Cung và cầu về giày vải ở thành phố X được cho bởi các phương trình sau:\nS): P = 10 + Q\n(D): P = 110 – Q\nGiá (ngàn đồng/đôi), lượng (đôi)\nThặng dư tiêu dùng là","a":"1250"},{"q":"Hàng hóa thứ cấp là:","a":"Thu nhâp tăng lên thì lương cầu giảm đi"},{"q":"Hàng hóa thông thường là:","a":"Thu nhâp tăng lên thì lương cầu tăng lên"},{"q":"Nếu đường cầu P = 100 – 40Q và cung P = 40 + 20Q thì giá và lượng cân bằng sẽ là","a":"p-bang-60,-q-bang-1"},{"q":"Sư thay đổi lương cầu là:","a":"Di chuyển trươt doc đường cầu"},{"q":"Điều nào sau đây đúng:","a":"Thặng dư sản xuất (PS) là chênh lệch giữa tổng số tiền mà nhà sản xuất sẵn lòng bán với tổng số tiền thực tế mà người tiêu dùng trả cho sản phẩm."},{"q":"Mối quan hệ giữa giá và lượng cầu là quan hệ như thế nào?","a":"Tỉ lệ nghịch"},{"q":"Chi phí khai thác dầu thô ở Ả râp là","a":"2$"},{"q":"Lượng cầu thay đổi theo các yếu tố nào sau đây?","a":"Tất cả đáp án đúng"},{"q":"Điều nào sau đây sai:","a":"Giá tăng thì người mua sẽ mua nhiều hơn"},{"q":"Điền vào chỗ trống\n  biểu diễn số lượng hàng hóa mà người bán sẵn sàng bán tại các mức giá khác nhau","a":"duong-cung"},{"q":"Tăng giá sẽ dẫn đến lượng cầu giảm vì:\nA. Người cung sẽ cung số lượng nhỏ hơn\nB. Một số cá nhân không mua hàng hóa này nữa\nC. Một số cá nhân mua hàng hóa này ít đi\nPhát biểu","a":"b-va-c-dung"},{"q":"Khi giá tăng lượng cung tăng dọc theo đường cung thị trường vì:\nA. Ở giá cao hơn nhiều hãng sẵn sàng gia nhập thị trường để sản xuất hàng hóa hơn\nB. Mỗi hãng ở trong thị trường sẵn sàng sản xuất nhiều hơn\nC. Ở giá cao hơn nhiều hãng thay thế các hàng hóa và dịch vụ khác hơn. \nPhát biểu","a":"a-dung"},{"q":"Khi giá tăng lượng cầu giảm dọc theo đường cầu thị trường vì:\nA. Các cá nhân thay thế các hàng hóa và dịch vụ khác\nB. Một số cá nhân rời bỏ thị trường\nC. Một số cá nhân gia nhập thị trường\nPhát biểu","a":"a-va-b-dung"},{"q":"Điều nào sau đây sai?","a":"Đường cung là đường dốc xuống từ trái qua phải"},{"q":"Nếu giá dầu thô tăng cao, thì dầu thô sẽ không đươc sử dung trong lĩnh vưc nào sau đây:","a":"Sản xuất đồ nhưa dẻo"},{"q":"Nếu xảy ra thiếu hut thì người mua sẽ có hành đông","a":"tra-gia-cao-hon"},{"q":"Lượng cung thay đổi theo các yếu tố nào sau đây?","a":"Tất cả đáp án đúng"},{"q":"Dầu thô đươc sử dung:","a":"Tất cả đáp án đúng"},{"q":"Đường cầu thi trường là:","a":"Tổng các đường cầu cá nhân"},{"q":"Nếu lượng cung lớn hơn lượng cầu thì xảy ra","a":"thang-du"},{"q":"Câu nào liên quan đến độ co giãn của cầu theo giá sau đây là đúng:","a":"Nếu tổng doanh thu giảm khi giá tăng thì đó là cầu tương đối co giãn"},{"q":"Co giãn của cầu theo giá hàng hóa có thể hiểu là:","a":"Sự vận động dọc theo đường cầu"},{"q":"Giả sử rằng co dãn của cầu theo giá là 1/3. Nếu giá tăng 30% thì","a":"luong-cau-giam-10%"},{"q":"Giả sử rằng giá giảm 10% và lượng cầu tăng 20%. Co dãn của cầu theo giá là","a":"-2"},{"q":"Hàng hóa nào sau đây không phải là hàng hóa thay thế lẫn nhau:","a":"Cà phê và sữa đặc"},{"q":"Đường cầu có độ co giãn bằng 0 là","a":"cau-khong-co-gian"},{"q":"Người tiêu dùng chịu phần lớn thuế khi cầu là:","a":"Tương đối không co giãn"},{"q":"Đường cầu có độ co giãn lớn hơn 1 ( giá trị tuyệt đối ) là","a":"cau-co-gian-manh"},{"q":"Độ co giãn của cầu bằng -2 có nghĩa là:","a":"Khi giá tăng 1 % thì lượng cầu giảm 2 %"},{"q":"Giả sử rằng co dãn của cầu theo giá là 0,7. Cầu về hàng hóa này","a":"kem-co-dan"},{"q":"Đường cầu nằm ngang có thể được mô tả là","a":"co-dan-hoan-toan"},{"q":"Hàng hóa  co giãn ít nhất.","a":"thuoc-insulin"},{"q":"Độ co giãn của cầu chịu ảnh hưởng của các yếu tố nào:","a":"Tất cả đáp án đúng"},{"q":"Giả sử rằng co dãn của cầu theo giá là 1,5. Nếu giá giảm tổng doanh thu sẽ","a":"tang"},{"q":"Đường cầu thẳng đứng có thể được mô tả là","a":"hoan-toan-khong-co-dan"},{"q":"Chi phí mất đi mà sẽ không bao giờ thu lại được là","a":"chi-phi-chim"},{"q":"Trên thị trường cạnh tranh:\n1. Các doanh nghiệp sẽ tối đa hóa lợi nhuận ngắn hạn của mình nhưng bỏ qua các ảnh hưởng dài hạn của các quyết định hiện thời\n2. Các doanh nghiệp tối đa hóa lợi nhuận sẽ cân nhắc cả ngắn hạn và dài hạn\n3. Các doanh nghiệp sẽ tối đa hóa giá trị thị trường của mình\nPhát biểu","a":"2-va-3-dung"},{"q":"Câu nào sau đây sai:","a":"Chi phí biên tăng thì chi phí trung bình tăng"},{"q":"Khi đường chi phí cận biên nằm trên đường chi phí trung bình thì:","a":"Đường chi phí trung bình dốc lên"},{"q":"Trong thị trường cạnh tranh, khi lợi nhuận giảm xuống bằng 0 có nghĩa là:","a":"Doanh thu vừa đủ bù đắp tất cả chi phí"},{"q":"Ở mức sản lượng mà chi phí trung bình đạt giá trị tối thiểu:","a":"Chi phí cận biên bằng chi phí trung bình"},{"q":"Khi giá bằng mức tối thiểu của đường chi phí trung bình thì doanh nghiệp cạnh tranh sẽ","a":"hoa-von"},{"q":"Doanh thu cận biên: \nA: Nhỏ hơn giá đối với doanh nghiệp cạnh tranh vì khi bán nhiều sản phẩm doanh nghiệp phải hạ giá\nB: Bằng giá đối với doanh nghiệp cạnh tranh\nC: Là doanh thu mà doanh nghiệp nhận được từ một đơn vị bán thêm\nD: Là lợi nhuận bổ sung mà doanh nghiệp thu được khi bán thêm một đơn vị sản phẩm sau khi đã tính tất cả các chi phí cơ hội\nNhứng phát biểu","a":"a,-b-dung"},{"q":"Nếu tổng chi phí của việc sản xuất 6 đơn vị là 48$ và chi phí cận biên của đơn vị thứ 7 là 15$ thì:","a":"Tổng chi phí trung bình của 7 đơn vị là 9"},{"q":"Khi sản lượng sản phẩm đầu ra tăng lên thì:","a":"Chi phí cố định trung bình giảm"},{"q":"Khi giá nhỏ hơn mức tối thiểu của đường chi phí trung bình nhưng lớn hơn chi phí biến đổi trung bình thì doanh nghiệp cạnh tranh sẽ","a":"lo-nhung-tiep-tuc-san-xuat"},{"q":"Mục tiêu quan trọng nhất của tất cả các doanh nghiệp là","a":"toi-da-hoa-loi-nhuan"},{"q":"Doanh nghiệp cạnh tranh cung cấp mức sản lượng tối đa hóa lợi nhuận khi","a":"Doanh thu biên bằng chi phí biên"},{"q":"Khi sản lượng sản phẩm đầu ra tăng lên thì:\n1. Chi phí biến đổi tăng\n2. Chi phí biến đổi trung bình không đổi\n3. Chi phí biến đổi giảm\nPhát biểu","a":"1-va-2-dung"},{"q":"Đường cung trong ngắn hạn của doanh nghiệp cạnh tranh là:","a":"Phần đường chi phí biên nằm trên đường chi phí biến đổi trung bình"},{"q":"Tăng giá hàng hóa sẽ dẫn đến lượng cầu giảm vì:\n1. Người bán sẽ cung số lượng nhỏ hơn\n2. Một số người mua sẽ không mua hàng hóa này nữa\n3. Một số cá nhân giảm lượng mua hàng hóa này\nPhát biểu","a":"2-va-3-dung"},{"q":"Máy tính xách tay và máy tính để bàn là sản phẩm thay thế. Khi giá máy tính xách tay đã thay đổi, điều này ảnh hưởng như thế nào tới nhu cầu về máy tính để bàn? Sửa: khi giá máy tính xách tay giảm xuống","a":"Nhu cầu về máy tính để bàn giảm"},{"q":"Khi cung giảm – cầu không đổi thì ảnh hưởng tới giá cả thị trường như thế nào?","a":"Giá tăng"},{"q":"Mức giá mà ở đó số lượng hàng hóa người mua muốn mua để tiêu dùng cao hơn số lượng hàng hóa mà người bán muốn sản xuất để bán?","a":"Nằm ở bên dưới giá cân bằng dài hạn"},{"q":"Hoa hồng được bán trong ngày valentine 14-2 ở nước Mỹ đến từ đâu? Điều nào sau đây sai?","a":"Toàn bộ hoa hồng do nông dân Mỹ trồng đủ cung cấp cho cả nước vào ngày 14-2"},{"q":"Máy tính xách tay ngày càng dễ chế tạo và dễ dàng sử dụng lẫn di chuyển cho mọi người. Trong những năm gần đây, nguồn cung máy tính xách tay đã tăng lên. Điều này ảnh hưởng như thế nào đối với giá của máy tính xách tay?","a":"Giá máy tính xách tay giảm"},{"q":"Sự thay đổi trong nhu cầu máy tính để bàn ảnh hưởng đến số lượng cung cấp của máy tính để bàn như thế nào? Sửa thành sự giảm đi trong nhu cầu máy tính để bàn…","a":"Lượng cung cấp máy tính để bàn giảm"},{"q":"Nếu giá lúa mì giảm thì giá sách dạy nấu ăn chuyên về công thức nấu ăn sử dụng bột mì sẽ thay đổi như thế nào?","a":"Tăng, bởi vì đường cầu sẽ dịch chuyển sang phải."},{"q":"Điều nào sau đây đúng khi giá dầu tăng lên:","a":"Nhà sản xuất hoa hồng tiếp tục trồng hoa trong hệ thống nhà kính"},{"q":"Giả sử các kỹ thuật canh tác mới làm tăng mạnh năng suất trồng lúa mì. Với sự thay đổi này, giá lúa mì sẽ thay đổi như thế nào?","a":"Giảm, vì đường cung sẽ dịch chuyển sang phải."},{"q":"Nguồn cung thiếc giảm do chiến tranh và sự phá vỡ thương mại đã dẫn đến sự tăng giá mạnh của đồng ở Trung Đông và Hy Lạp (thiếc là cần thiết cho sản xuất đồng). Đó là khoảng thời gian này các thợ rèn đã phát triển các kỹ thuật luyện gang và thép (thay thế cho đồng). Giá tăng của tín hiệu đồng là gì?","a":"Đồng ngày càng khó tìm và giá cao hơn sẽ báo hiệu cho người tiêu dùng bảo tồn nó nhiều hơn hoặc tìm kiếm sản phẩm thay thế"},{"q":"Nếu một chính phủ quốc gia khiến các công ty kém hiệu quả không thể thất bại bằng cách cho họ vay, trợ cấp tiền mặt và các gói cứu trợ khác để duy trì hoạt động kinh doanh, thì chiến lược này ảnh hưởng đến quốc gia đó như thế nào?","a":"Kinh tế quốc gia kém phát triển"},{"q":"Sự bất ổn chính trị ngày càng tăng ở Chile (nhà sản xuất đồng lớn nhất) sẽ làm giảm đáng kể năng suất của các mỏ trong hai năm. Bỏ qua tất cả các yếu tố khác, đường cung hay đường cầu sẽ dịch chuyển theo hướng nào trên thị trường đồng hai năm kể từ bây giờ?","a":"Đường cung sẽ giảm, nghĩa là dịch chuyển sang trái (lên)"},{"q":"Theo Adam Smith thì hệ thống giá cả được hiểu là","a":"ban-tay-vo-hinh"},{"q":"Trong thị trường cạnh tranh, giá được xác định bởi:","a":"a,b,c và số lượng người mua bán trên thị trường"},{"q":"Nếu doanh thu biên lớn hơn chi phí biên","a":"Doanh nghiệp gia tăng sản xuất vì doanh thu tăng thêm lớn hơn chi phí tăng thêm"},{"q":"Điều nào sau đây sai:","a":"Giá cả hàng hóa trên thị trường cạnh tranh do người bán đặt ra để tối đa hóa lợi nhuận"},{"q":"Định nghĩa kinh tế của lợi nhuận khác với định nghĩa kế toán lợi nhuận ở chỗ định nghĩa kinh tế bao gồm","a":"chi-phi-co-hoi"},{"q":"Đối với một công ty cạnh tranh cung cấp lúa mì, nếu giá thị trường (P) bằng với chi phí trung bình tối thiểu của công ty (ACmin), thì lợi nhuận công ty thu được","a":"bang-0"},{"q":"Loại thị trường hàng hóa nào sau đây tại Việt Nam không phải thị trường cạnh tranh","a":"dien"},{"q":"Trong một thị trường cạnh tranh, người bán bán sản phẩm của họ","a":"Bằng mức giá của thị trường"},{"q":"Công ty A dự kiến năm 2020 sản xuất được 12000 sản phẩm với mức giá bán là 150.000 đ/ sản phẩm.\nChi phí sản xuất công ty cũng dự kiến phát sinh bao gồm:\n+ Chi phí nguyên vật liệu: 30.000 đ/ sản phẩm\n+ Chi phí lương nhân viên: 250 triệu đồng\n+ Chi phí mặt bằng và thiết bị: 300 triệu đồng\n+ Chi phí khác: 140 triệu đồng\nDoanh thu dự kiến của công ty là","a":"1800-trieu-dong"},{"q":"Điều nào sau đây đúng về chi phí biên (MC):\n1. Là chi phí tăng thêm khi doanh nghiệp sản xuất thêm một đơn vị sản phẩm\n2. Là chi phí biến đổi của doanh nghiệp\n3. Bằng đạo hàm bậc nhất của tổng chi phí (TC)\nPhát biểu","a":"1-va-2-dung"},{"q":"Một công ty cạnh tranh tối đa hóa lợi nhuận bằng cách chọn mức sản lượng trong đó giá thị trường bằng với  của công ty:","a":"chi-phi-bien"},{"q":"Một công ty cạnh tranh tối đa hóa lợi nhuận bằng cách lựa chọn","a":"san-luong"},{"q":"Công thức xác định doanh thu:","a":"Doanh thu = số lượng hàng bán ra  * đơn giá bán"},{"q":"Công ty A dự kiến năm 2020 sản xuất được 12000 sản phẩm với mức giá bán là 150.000 đ/ sản phẩm.\nChi phí sản xuất công ty cũng dự kiến phát sinh bao gồm:\n+ Chi phí nguyên vật liệu: 30.000 đ/ sản phẩm\n+ Chi phí lương nhân viên: 250 triệu đồng\n+ Chi phí mặt bằng và thiết bị: 300 triệu đồng\n+ Chi phí khác: 140 triệu đồng\nLợi nhuận dự kiến của công ty là","a":"750-trieu-dong"},{"q":"Chi phí trung bình (AC):","a":"Bằng tổng chi phí chia cho sản lượng"},{"q":"Giả định rằng một nhà kinh doanh năm N bán hàng hóa trị giá 200.000 GBP. Anh ta phải bỏ thêm:\nChi phí nguyên liệu 70.000 GBP\nThuê lao động tốn 85.000 GBP\nCác chi phí khác là 20.000 GBP. Anh ta không có tài sản cố định nào khác ngoài tòa nhà, và không tính đến chi phí khấu hao. \nMặt khác: \n+ Tòa nhà anh ta cho thuê đem lại thu nhập 15.000 GBP \n+ Lao động của bản thân anh ta với mức lương 20.000 GBP \nLợi nhuận kinh tế là","a":"–-10.000-gbp"},{"q":"Loại chi phí nào phụ thuộc vào số lượng sản phẩm đầu ra của một doanh nghiệp","a":"chi-phi-bien-doi"},{"q":"Tỷ lệ giá là 3 có nghĩa là người tiêu dùng có thể giao dịch 1 đơn vị… cho 3 đơn vị…","a":"Hàng hóa y, hàng hóa x"},{"q":"Quyết định tiêu dùng của các cá nhân chịu ảnh hưởng bởi các yếu tố nào sau đây","a":"Tất cả đáp án đúng"},{"q":"Trong thời kì nền kinh tế bao cấp ở Việt Nam trước năm 1986, mục đích khi Chính Phủ tiến hành phân bổ hàng hóa bằng xếp hàng, tem phiếu là gì? \n1. Hạn chế tiêu dùng\n2. Không bán cho người trả giá cao nhất\n3. Những cách phân bổ tài nguyên hiệu quả\nPhát biểu","a":"1-va-2-dung"},{"q":"là đồ thị trong hệ trục tọa độ ghi các kết hợp khác nhau của hai hàng hóa khác nhau  mà người tiêu dùng muốn mua khi có một mức thu nhập nhất định.","a":"duong-ngan-sach"},{"q":"Nếu ngân sách của bạn là 100 $, giá của một ly cafe là 5$ và giá bánh pizza là 10 $, bạn không thể đưa ra lựa chọn nào sau đây?","a":"10 tách cafe và 6 cái bánh pizza"},{"q":"Nếu giá của một hàng hóa tăng và cầu về một hàng hóa khác tăng lên thì các hàng hóa đó là","a":"thay-the"},{"q":"Độ dốc của đường ngân sách phụ thuộc vào:","a":"Giá tương đối của các hàng hóa"},{"q":"Đường ngân sách dốc xuống từ trái qua phải ( hay tỉ lệ giá luôn luôn có dấu âm), điều này cho thấy:","a":"Chi phí cơ hội của việc lựa chọn các hàng hóa khác nhau"},{"q":"Nếu giá của một hàng hóa giảm và cầu về một hàng hóa khác tăng lên thì các hàng hóa đó là","a":"bo-sung"},{"q":"Người tiêu dùng được cho là cân bằng trong sự lựa chọn của mình giữa 2 hàng hóa A và B khi:","a":"Đồng cuối cùng chi vào hàng hóa A đem lại sự thỏa mãn như đồng cuối cùng chi vào hàng hóa B"},{"q":"Quy tắc phân bổ ngân sách tối ưu của người tiêu dùng là:","a":"Lợi ích cận biên thu được từ đơn vị cuối cùng của mỗi hàng hóa với giá của nó phải bằng nhau"},{"q":"Giả định rằng không có tiết kiệm hay đi vay, và thu nhập của người tiêu dùng là cố định, ràng buộc ngân sách của người tiêu dùng:\n1. Xác định tập hợp các cơ hội của người đó\n2. Tổng chi tiêu không thể vượt quá tổng thu nhập\n3. Biểu thị lợi ích cận biên giảm dần\nPhát biểu","a":"1-va-2-dung"},{"q":"Nếu ngân sách của bạn là 100 $, giá của một ly cafe là 5$ và giá bánh pizza là 10 $, bạn có thể đưa ra những lựa chọn nào sau đây?\n1. 10 tách cafe và 5 cái bánh pizza\n2. 12 tách cafe và 4 cái bánh pizza\n3. 22 ly cafe và 0 cái bánh pizza\nPhát biểu","a":"1-va-2-dung"},{"q":"Giả sử tỷ lệ giá của hai hàng hóa là 3/4 và Jason có ngân sách là 100 đô la. Nếu ngân sách Jason tăng lên 150 đô la và giá của hai hàng hóa giữ nguyên, tỷ lệ giá mới là","a":"3/4"},{"q":"Khi giá của một hàng hóa giảm thì đường ngân sách của người tiêu dùng","a":"Quay và trở nên thoải hơn"},{"q":"là doanh thu tối đa hóa của nhà độc quyền với điều kiện thị trường như sau: \nĐường cầu P = 1200 – 5Q\nChi phí cố định FC = 1000\nChi phí biên MC = 30","a":"72"},{"q":"Doanh nghiệp độc quyền nếu đặt giá bằng chi phí trung bình thì:","a":"Có thể vẫn không đạt được P bằng MC"},{"q":"Nếu doanh nghiệp độc quyền có chi phí biên (MR=0) thì xảy ra trường hợp nào sau đây ?","a":"Tối đa hóa doanh thu"},{"q":"là tổng lợi nhuận tối đa của nhà độc quyền với điều kiện thị trường như sau: \nĐường cầu P = 250 – 4Q\nChi phí cố định FC = 200\nChi phí biên MC = 50","a":"2300"},{"q":"Điều nào sau đây đúng:","a":"Nhà độc quyền không có đường cung vì lượng cung ở một mức giá cụ thể phụ thuộc vào đường cầu của nhà độc quyền"},{"q":"là lợi nhuận tối đa hóa của nhà độc quyền với điều kiện thị trường như sau: \nĐường cầu P = 1200 – 5Q\nChi phí cố định FC = 1000\nChi phí biên MC = 30","a":"39.5"},{"q":"Thị trường độc quyền bán là?","a":"Chỉ có một người bán"},{"q":"là tổng doanh thu ( tối đa hóa doanh thu )của nhà độc quyền với điều kiện thị trường như sau : \nĐường cầu P = 250 – 4Q\nChi phí cố định FC = 200\nChi phí biên MC = 50","a":"3906,25"},{"q":"Điều nào sau đây không đúng về điều kiện tạo lợi thế độc quyền của các doanh nghiệp độc quyền:","a":"Không được nhà nước quy định"},{"q":"Mục đích khi các nhà kinh tế thúc đẩy Chính Phủ cố gắng loại bỏ độc quyền là:","a":"Đảm bảo sự cạnh tranh"},{"q":"Tìm hàm tổng chi phí (TC)  của nhà độc quyền với điều kiện thị trường như sau: \nĐường cầu P = 250 – 4Q\nChi phí cố định FC = 200\nChi phí biên MC = 50","a":"TC = 50 Q + 200"},{"q":"Điều kiện tối đa hóa lợi nhuận của doanh nghiệp độc quyền là?","a":"MR = MC"},{"q":"Lí do nào mà duy nhất công ty De Beers độc quyền bán kim cương trên thế giới?","a":"Nắm giữ nguyên liệu đầu vào quan trọng và không thể thay thế"},{"q":"Điều kiện tối đa hóa lợi nhuận là doanh thu biên bằng chi phí biên (MR = MC) được áp dụng với loại thị trường nào?","a":"a và b đúng"},{"q":"Đường cầu của doanh nghiệp độc quyền bán là?","a":"Đường dốc xuống từ trái qua phải"},{"q":"Lợi nhuận do một công ty Nhật Bản tạo ra tại Việt nam sẽ được tính vào","a":"gdp-viet-nam"},{"q":"Giả sử một người nông dân trồng lúa mì và bán cho một người sản xuất bánh mì với giá 10 triệu đồng. Người sản xuất bánh mì làm bánh mì và bán cho cửa hàng với giá 14 triệu. Cửa hàng bán cho người tiêu dùng với giá 16 triệu. Đóng góp của cửa hàng bán bánh vào GDP là","a":"2-trieu."},{"q":"Khoản tiền mà hộ gia đình mua nhà ở mới được tính là khoản  trong GDP.","a":"dau-tu-tu-nhan"},{"q":"Tổng sản phẩm quốc nội (GDP) của Việt Nam đo lường thu nhập:","a":"Tổng sản phẩm được tạo ra trên lãnh thổ Việt Nam không kể là người Việt Nam hay người nước ngoài tạo ra"},{"q":"Khoản tiền mà thành phố Hà Nội chi để nâng cấp hệ thống đường giao thông nội thành được tính là khoản  trong GDP","a":"chi-tieu-cua-chinh-phu"},{"q":"GDP bao gồm:","a":"Tất cả hàng hóa và dịch vụ cuối cùng"},{"q":"Khoản mục nào sau đây được tính vào GDP năm nay:","a":"Máy in mới sản xuất ra và được một công ty xuất bản mua"},{"q":"Tổng sản phẩm trong nước có thể được tính bằng tổng của:","a":"Tiêu dùng, đầu tư, chi tiêu chính phủ và xuất khẩu ròng tiêu dùng."},{"q":"Loại sản phẩm dịch vụ nào sau đây không được tính trong GDP:","a":"Người làm bánh mua trứng về làm bánh ngọt để bán"},{"q":"Khoản mục nào sau đây không được tính vào GDP năm 2019:","a":"Một lô hàng nhập khẩu năm 2019"},{"q":"Thành phần lớn nhất trong GDP của Việt Nam là","a":"tieu-dung"},{"q":"Khoản mục chi trả lương cho công nhân viên chức làm việc trong bộ máy quản lí hành chính nhà nước được tính là khoản  trong GDP.","a":"chi-tieu-cua-chinh-phu"},{"q":"Tổng sản phẩm quốc nội (GDP) là:","a":"Tổng giá trị thị trường của tất cả hàng hóa và dịch vụ cuối cùng tạo ra trên một lãnh thổ một nước trong một thời kì nhất định"},{"q":"Điều nào sau đây sai?","a":"Cả hàng hoá trung gian và hàng hoá cuối cùng đều được tính vào GDP"},{"q":"Sản phẩm trung gian có thể được định nghĩa là sản phẩm:","a":"Được sử dụng để sản xuất ra hàng hóa dịch vụ khác"},{"q":"Giả sử rằng vé xem phim là 2 $ và giá của một cái bánh là 4 $, sự đánh đổi giữa 2 hàng hóa này là?","a":"1 cái bánh = 2 vé xem phim"},{"q":"Hàng hóa thông thường khi sử dụng sẽ mang lại lợi ích cận biên như thế nào cho người sử dụng?","a":"Lợi ích cận biên giảm dần"},{"q":"Khi tổng lợi ích đang tăng dần thì lợi ích cận biên sẽ","a":"lon-hon-0"},{"q":"Khi bạn uống cafe, nếu cộng dồn lợi ích của từng ly café bạn uống thì thu được","a":"tong-loi-ich"},{"q":"Điều nào sau đây đúng:","a":"Tất cả đáp án khác đều đúng"},{"q":"là lợi ích tăng thêm của một cá nhân nhận được khi tiêu dùng hay sử dụng thêm một đơn vị hàng hóa hay dịch vụ.","a":"loi-ich-can-bien"},{"q":"Số miếng Pizza mang lại lợi ích cận biên lớn nhất là\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+BUS1024+2020_T01+type@asset+block@Q9x8.png\">","a":"1"},{"q":"Theo lý thuyết lợi ích thì:\n1. Tổng lợi ích luôn luôn tăng khi tiêu dùng nhiều hàng hóa hơn\n2. Lợi ích cận biên có thể lớn hơn, nhỏ hơn hoặc bằng 0\n3. Khi tổng lợi ích đạt cực đại, lợi ích cận biên lớn hơn 0\nPhát biểu","a":"2-dung"},{"q":"là sự thỏa mãn và hài lòng do tiêu dùng một hàng hóa mang lại.","a":"loi-ich"},{"q":"Số miếng Pizza mang lại lợi ích cận biên bằng 1 là\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+BUS1024+2020_T01+type@asset+block@Q9x9.png\">","a":"6"},{"q":"Lợi ích cận biên của miếng Pizza thứ 9 là\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+BUS1024+2020_T01+type@asset+block@Q9x10.png\">","a":"-16"},{"q":"Nếu Thanh sẵn sang thanh toán 100$ cho một cái máy pha cafe và 120 $ cho hai cái máy đó thì lợi ích cận biên của cái máy thứ hai là","a":"20$"},{"q":"Lợi ích cận biên giảm dần có nghĩa là?","a":"Sự sẵn sàng thanh toán cho một đơn vị bổ sung giảm khi tiêu dùng hàng hóa đó nhiều hơn"},{"q":"Lợi ích cận biên kí hiệu là","a":"mu"},{"q":"Theo các nhà kinh tế học: Mỗi mặt hàng chúng ta quyết định mua đều mang lại cho ta những giá trị. ở đây, giá trị được hiểu là","a":"loi-ich"},{"q":"Một đường bàng quan là dốc xuống bởi vì:","a":"Nếu tiêu dùng thêm một lượng hàng hóa làm tăng tổng lợi ích thì giảm tiêu dùng của một hàng hóa khác sẽ giảm cùng một lượng lợi ích"},{"q":"Mục đích của phân tích bàng quan là:","a":"để nghiên cứu về sự lựa chọn hàng hóa của người tiêu dùng"},{"q":"Hệ số thay thế biên MRS đo lường:","a":"Hệ số góc của đường cong bàng quan"},{"q":"Một đường cong bàng quan ( đường đẳng dụng) của 2 sản phẩm X và Y thể hiện:\n1. Những sự phối hợp khác nhau của 2 sản phẩm X và Y với thu nhập nhất định\n2. Những sự phối hợp khác nhau của 2 sản phẩm X và Y tạo ra mức độ hữu dụng khác nhau\n3. Thể hiện những sự phối hợp khác nhau của 2 sản phẩm X và Y cùng tạo ra mức độ như nhau bổ sung: mức độ thỏa dụng \nPhát biểu","a":"3-dung"},{"q":"Khi thu nhập và giá hàng hóa thay đổi cùng một tỉ lệ thì:","a":"Sản lượng cân bằng không đổi"},{"q":"Lí do dẫn đến đường bàng quan lồi so với gốc tọa độ là:","a":"Qui luật lợi ích cận biên giảm dần"},{"q":"Trong lí thuyết lợi ích, khi giá của hàng hóa giảm xuống:","a":"Hệ số góc của đường ngân sách sẽ thay đổi"},{"q":"Sự chênh lệch giữa giá mà người tiêu dùng sẵn sàng trả cho 1 đơn vị hàng hóa và giá thật sự người tiêu dùng phải trả khi mua một đơn vị hàng hóa được gọi là","a":"Thặng dư của người tiêu dùng"},{"q":"Điều nào sau đây sai?","a":"Mỗi điểm trên đường ngân sách biểu thị một sự kết hợp hàng hóa khác nhau"},{"q":"Các đường bàng quan không cắt nhau vì:","a":"Hệ số thay thế biên"},{"q":"Điểm tiếp xúc của đường ngân sách và đường cong bàng quan sẽ cho thấy:","a":"MUx/Px = MUy/Py"},{"q":"Đối với người tiêu dùng, để cân bằng trong tiêu dùng thì cần điều kiện gì?","a":"Đường ngân sách là tiếp tuyến của đường bàng quan"},{"q":"Các đường bàng quan cắt nhau khi:","a":"Không bao giờ đường cong bàng quan cắt nhau"},{"q":"Điều nào sau đây đúng:","a":"Các đường cong bàng quan xa gốc tọa độ chỉ ra sự thỏa mãn cao hơn"},{"q":"Đặc điểm của đường cong bàng quan:\n1. Dốc lên từ trái qua phải\n2. Dốc xuống từ trái qua phải và không cắt nhau\n3. Mặt lồi hướng về gốc tọa độ\nPhát biểu","a":"2-va-3-dung"},{"q":"Loại hình thất nghiệp mà nền kinh tế thông thường luôn luôn tồn tại là","a":"ty-le-that-nghiep-tu-nhien"},{"q":"Tỉ lệ thất nghiệp = ( số người thất nghiệp/  )* 100%","a":"tong-luc-luong-lao-dong"},{"q":"Việt Nam như bên dưới thì tỷ lệ thất nghiệp của quốc gia này là: \nDân số:  90 triệu người\nLực lượng lao động: 70 triệu người\nSố người đang có việc làm:  65 triệu người\nSố người thất nghiệp kéo dài rời bỏ lực lượng lao động: 1,5 triệu người","a":"(5/90)*100"},{"q":"Chính sách nào sau đây của Chính Phủ sẽ làm tăng tỉ lệ thất nghiệp tạm thời?","a":"Giảm tiền lương tối thiểu"},{"q":"Tính tỷ lệ thất nghiệp Việt Nam dựa vào dữ liệu sau: (đơn vị: triệu người)\nDân số:90 \nDân số dưới tuổi lao động: 10\nDân số ngoài lực lượng lao động: 10\nSố người thất nghiệp:  5\nSố lao động có việc làm 65","a":"7,14%"},{"q":"Lực lượng lao động ở Việt Nam bao gồm:","a":"Người lao động có việc làm và thất nghiệp"},{"q":"Chính sách nào sau đây của Chính Phủ không thể giảm được tỉ lệ thất nghiệp:","a":"Tăng trợ cấp thất nghiệp"},{"q":"Hãy tính tỷ lệ thất nghiệp theo dữ liệu sau: (triệu người) \nDưới 15 tuổi : 5 25\nLàm việc toàn thời gian: 45\nLàm việc bán thời gian:  15\nVề hưu:  20 \nThất nghiệp: 2,5","a":"0.04"},{"q":"Đối tượng nào dưới đây được tính là thất nghiệp?","a":"Một người trưởng thành đã nghỉ việc, muốn tìm việc nhưng đã nộp đơn 2 tháng và không tìm được công việc nào"},{"q":"Phát biểu nào sau đây là đúng về tỷ lệ thất nghiệp?","a":"Luôn luôn tồn tại ở mọi nền kinh tế"},{"q":"Đối tượng nào sau đây thuộc lực lượng thất nghiệp?","a":"Sinh viên tốt nghiệp đang tìm việc làm"},{"q":"Nếu tin tức báo cáo rằng 100.000 việc làm mới trên thế giới đã được tạo ra và có 1.000.000 việc làm tại Mỹ vào tháng 7 năm 2016, thì có  việc tuyển dụng mới xảy ra ở Mỹ trong tháng đó.","a":"100"},{"q":"Dựa vào dữ liệu của quốc gia B như sau thì lực lượng lao động của quốc gia này là: (triệu người) \nDân số: 90 x\nSố người trong độ tuổi lao động đang có việc làm:  50\nSố người trong độ tuổi lao động không có việc làm đang tìm việc: 3 \nSố người trong độ tuổi lao động muốn làm việc nhưng không tìm việc:  5,5","a":"42 triệu người - > 53 triệu người"},{"q":"là tình trạng người lao động mong muốn có việc làm nhưng không tìm được việc làm","a":"that-nghiep"},{"q":"Theo nội dung video “ tỉ lệ thất nghiệp có bị tính hụt”, định nghĩa chặt chẽ nhất về thất nghiệp tại Mỹ là điều","a":"u-1"},{"q":"Lí do nào mà duy nhất công ty dược phẩm GlaxoSmithkline (SGK) được phép độc quyền bán thuốc Combivir ( thuốc điều trị AIDS) tại thị trường Mỹ?","a":"Sở hữu bằng sáng chế thuốc Combivir"},{"q":"Lạm phát được định nghĩa là sự tăng lên liên tục của:","a":"Mức giá chung"},{"q":"Giỏ hàng hóa được sử dụng để tính CPI gồm :","a":"Tất cả các sản phẩm tiêu dùng"},{"q":"Theo nhà kinh tế học Vernon Smith, người từng đạt giải Nobel:  là một môn khoa học bí ẩn, vừa sâu sắc , vừa căn bản lại hấp dẫn như vũ trụ rộng mở hay lực liên kết vật chất.","a":"he-thong-gia-ca"},{"q":"Khi thu nhập tăng lên, lượng cầu hàng hóa giảm đi thì đó là loại hàng hóa nào","a":"Hàng hóa thứ cấp"},{"q":"Hàng hóa  có ít sự thay thế nhất.","a":"thuoc-insulin"},{"q":"Lạm phát tăng:","a":"Giá của tất cả hàng hóa dịch vụ, ngoại trừ lương"},{"q":"Khi thu nhập của người tiêu dùng tăng, đường ngân sách của người tiêu dùng","a":"Dịch chuyển ra ngoài và song song với đường ngân sách ban đầu"},{"q":"Trường hợp nào sau đây là rào cả gia nhập ngành và ủng hộ độc quyền:","a":"Khác biệt hóa sản phẩm"},{"q":"Lạm phát là tình trạng\n1. Sức mua của đồng tiền suy giảm \n2. Tiền lương thực (real wage) tăng\n3. Mức giá chung tăng liên tục\nPhát biểu","a":"1-va-3-dung"},{"q":"Chi phí gia nhập và rút khỏi ngành là","a":"chi-phi-chim"},{"q":"Co dãn của cung theo giá là:","a":"Thay đổi phần trăm trong lượng cung chia cho thay đổi phần trăm trong giá"},{"q":"Giá của ly cafe không phụ thuộc vào yếu tố","a":"gia-cua-1-doi-giay"},{"q":"Sư dich chuyển đường cung là do yếu tố","a":"thue"},{"q":"Điều nào sau đây sai?","a":"Đường cầu là đường dốc lên từ trái qua phải"},{"q":"Tỉ lệ lạm phát tại Zimbabwe là","a":"sieu-lam-phat"},{"q":"Nguyên nhân dẫn đến siêu lạm phát ở Zimbabwe là:","a":"Do tăng trưởng quá mức trong lượng cung tiền (in tiền quá nhiều)"},{"q":"Điều gì xảy ra khi nền kinh tế có lạm phát?","a":"Giá trị đồng tiền giảm"},{"q":"CPI được hiểu là","a":"chi-so-gia-tieu-dung"},{"q":"Khi có sự đầu tư và chi tiêu quá mức của chính phủ sẽ dẫn đến tình trạng gì?","a":"Lạm phát do cầu kéo"},{"q":"Lạm phát cầu kéo xảy ra do :","a":"Do tổng cầu tăng mạnh"},{"q":"Cho CPI năm 2014 là 93, CPI năm 2015 bằng 97. Tỷ lệ lạm phát năm 2015 là","a":"0.043"},{"q":"Hiện tượng giảm phát xảy ra khi:","a":"CPI năm hiện hành nhỏ hơn CPI năm trước làm cho tỷ lệ lạm phát âm"},{"q":"Siêu lạm phát tại Zimbabwe đã kết thúc vào năm","a":"2008"},{"q":"Loại lạm phát nào đáng lo ngại và tốn kém:","a":"Lạm phát cao và bay hơi"},{"q":"Lạm phát xuất hiện có thể do nguyên nhân nào, ngoại trừ ?","a":"Giảm lương và giảm giá các yếu tố sản xuất"},{"q":"Theo video thì siêu lạm phát đã từng xảy ra ở nước nào, ngoại trừ","a":"nam-phi"},{"q":"Điều nào sau đây đúng:\nA. Trên thi trường người mua canh tranh với nhau\nB. Trên thi trường người bán canh tranh với nhau\nC. Trên thi trường người mua canh tranh với người bán\nPhát biểu","a":"a-va-b-dung"},{"q":"Điều nào sau đây sai:","a":"Thặng dư tiêu dùng (CS) là chênh lệch giữa tổng số tiền mà nhà sản xuất sẵn lòng bán với tổng số tiền thực tế mà người tiêu dùng trả cho sản phẩm."},{"q":"Loại chi phí nào không phụ thuộc vào số lượng sản phẩm đầu ra của một doanh nghiệp","a":"chi-phi-co-dinh"},{"q":"Những sự kết hợp khác nhau của hai hàng hóa mà nằm ngoài đường ngân sách là","a":"Sự kết hợp không thực hiện được"},{"q":"Trong năm 2006, giá tại Zimbabwe đã tăng khoảng","a":"500%-moi-nam"},{"q":"Loại hàng hóa nào sau đây có cầu ít co giãn nhất:","a":"Hàng hóa thông thường"},{"q":"là mức giá tối đa hóa lợi nhuận của nhà độc quyền với điều kiện thị trường như sau: \nĐường cầu P = 1200 – 5Q\nChi phí cố định FC = 1000\nChi phí biên MC = 30","a":"750"},{"q":"Giá sách dạy nấu ăn chuyên về công thức nấu ăn sử dụng bột mì tăng lên thì ảnh hưởng như thế nào đến giá giấy?","a":"Tăng, bởi vì đường cầu sẽ dịch chuyển sang phải"},{"q":"Điều nào sau đây đúng khi một nhà độc quyền sản xuất số lượng đầu ra tối đa hóa lợi nhuận ?","a":"Doanh thu biên = chi phí biên (MR = MC)"},{"q":"Trong thị trường cạnh tranh, một doanh nghiệp đặt giá cao hơn giá thị trường thì:","a":"Có thể giữ chân khách hàng nếu chất lượng hàng hóa của mình cao hơn những đối thủ cạnh tranh khác"},{"q":"Khi giá nhỏ hơn mức tối thiểu của đường chi phí biến đổi trung bình thì doanh nghiệp cạnh tranh sẽ","a":"roi-bo-thi-truong"},{"q":"Công thức tính tổng chi phí (TC)","a":"Bằng chi phí biến đổi + chi phí cố định (FC +VC)"},{"q":"Điều nào sau đây đúng về doanh thu biên (MR):\n1. Là chi phí tăng thêm khi doanh nghiệp sản xuất thêm một đơn vị sản phẩm\n2. Là doanh thu tăng thêm khi doanh nghiệp sản xuất thêm một đơn vị sản phẩm\n3. Bằng đạo hàm bậc nhất của tổng doanh thu (TR)\nPhát biểu","a":"2-va-3-dung"},{"q":"Nếu doanh thu biên bằng chi phí biên","a":"Doanh nghiệp sẽ tối đa hóa lợi nhuận"},{"q":"Điều nào sau đây đúng về lợi nhuận:","a":"Lợi nhuận = doanh thu – chi phí"},{"q":"Tại Việt Nam, lí do nào mà duy nhất tập đoàn điện lực Việt Nam (EVN) được phép độc quyền bán điện ra thị trường?","a":"Theo quy định của nhà nước"},{"q":"Lợi nhuận do một công ty Việt Nam tạo ra tại Matxcơva sẽ được tính vào","a":"gdp-nga"},{"q":"Tính tỷ lệ thất nghiệp với các dữ liệu sau: Thất nghiệp: 10 triệu, Dân số Hoa Kỳ: 200 triệu, Có việc làm: 90 triệu","a":"0.1"},{"q":"Siêu lạm phát xảy ra khi:","a":"Giá của một quốc gia tăng với tốc độ cao"},{"q":"Cho CPI năm 2005 là 100%, CPI năm 2009 bằng 150%, CPI năm 2010 bằng 159%. Tỷ lệ lạm phát năm 2010 là","a":"6%"},{"q":"Nếu doanh nghiệp độc quyền có chi phí biên (MC=0) thì xảy ra trường hợp nào sau đây ?","a":"Tối đa hóa doanh thu"},{"q":"Giả sử tỷ lệ giá của hai hàng hóa là 3/4 và Jason có ngân sách là 100 đô la. Nếu giá hàng hóa X tăng từ 6 đến 12 và giá hàng hóa Y giữ nguyên thì tỷ lệ giá mới là","a":"3/2"},{"q":"Một đường cong bàng quan ( đường đẳng dụng) của 2 sản phẩm X và Y thể hiện:\n1. Những sự phối hợp khác nhau của 2 sản phẩm X và Y với thu nhập nhất định\n2. Những sự phối hợp khác nhau của 2 sản phẩm X và Y tạo ra mức độ hữu dụng khác nhau\n3. Thể hiện những sự phối hợp khác nhau của 2 sản phẩm X và Y cùng tạo ra mức độ  như nhau bổ sung: mức độ thỏa dụng \nPhát biểu","a":"3-dung"},{"q":"Tính tỷ lệ thất nghiệp Việt Nam dựa vào dữ liệu sau: (đơn vị: triệu người)\n Dân số:90 \nDân số dưới tuổi lao động: 10\nDân số ngoài lực lượng lao động: 10\nSố người thất nghiệp:  5\nSố lao động có việc làm 65","a":"6,25% - > 7,14%"},{"q":"Tỉ lệ lạm phát được kí hiệu là","a":"if"},{"q":"Cho CPI năm 2005 là 100%, CPI năm 2009 bằng 150%, CPI năm 2010 bằng 159%. Tỷ lệ lạm phát năm 2010 là","a":"0.06"},{"q":"Điền vào chỗ trống:\n  biểu diễn số lượng hàng hóa mà người tiêu dùng muốn mua tại các mức giá khác nhau","a":"duong-cau"},{"q":"Điểm cân bằng là mức giá mà tai đó số lương cầu của cầu  . với số lương đáp ứng của cung.","a":"bang"},{"q":"Khái niêm “ Bàn tay vô hình” của Adam Smith đưa ra là:","a":"Quy luât thi trường"}]