[{"q":"\"Cảnh quay đầu\" head shot  xuất hiện phần chủ yếu của khuôn mặt nhân vật  là cảnh quay nào ?","a":"Close up"},{"q":"3D Animation với Motion Graphics khác nhau những gì ?","a":"Hình khối"},{"q":"Animation khác gì với Điện ảnh","a":"Phương thức thể hiện"},{"q":"Animation là gì ?","a":["Nghệ thuật tạo chuyển động","Tạo chuyển động bằng hình ảnh","Tạo sự sống"]},{"q":"Animation truyền thống khác với Animation 2D là gì ?","a":"Vẽ khối chuyển động"},{"q":"Backgroud Artist bao gồm những ai ?","a":["Hoạ sỹ Bối cảnh","Hoạ sỹ thực hiện hoá Bối cảnh"]},{"q":"Backgroud Artist cần chuẩn bị những gì để làm việc ?","a":["Giấy bút","Máy tính","Và các công cụ trợ giúp"]},{"q":"Backgroud Artist là gì ?","a":"Hoạ sỹ vẽ giao diện nền"},{"q":"Backgroud Artist làm những  gì ?","a":["Thiết kế Props ( đồ vật)","Thiết kế không gian, bối cảnh.","Thiết kế ánh sáng"]},{"q":"Backgroud xuất hiện giai đoạn nào của làm phim ?","a":"Tiền kỳ"},{"q":"Bôm tấnthập kỷ 80 gồm những phim nào ?","a":["Chiến tranh giữa các vì sao","Hàm cá mập","Người dơi"]},{"q":"Bước cuối cho cách viết kịch bản  quảng cáo là chuyển câu chuyện ( Story) thành gì ?","a":["Câu chữ","Hình ảnh","Thời lượng","Âm thanh"]},{"q":"Bạn có thể sử dụng phần mềm nào để vẽ mãu kịch bản chuẩn nhất ?","a":["Adobe Illustrator","Adobe Photoshop"]},{"q":"Bạn cần phải ôn tập những mảng kiến thức nào để làm dự án Video hoạt hình ?","a":["After Effect","Kịch bản","Phân cảnh hoặc phân cảnh kỹ thuật","Tạo hình"]},{"q":"Bạn hãy làm gì khi vẽ kịch bản cho Video quảng cáo ?","a":["Phân đoạn","Sắp xếp"]},{"q":"Bảng phân cảnh cung cấp cho bạn cách chia kịch bản thành các phần riêng lẻ, hoặc ko có hình ảnh giũ chỗ , để bạn có cách nhìn về kế hoạch và câu chuyện của mình ?","a":"Tổng quan"},{"q":"Bảng phân cảnh là gi ?","a":["Như cuốn tuyện tranh","Trục quan bằng hình ảnh"]},{"q":"Bảng phân cảnh truyền đạt những thông tin gi ?","a":["Chuyển động","Nhân vật","Thời gian…"]},{"q":"Bảng phân cảnh được thể hiện bằng cách gì ?","a":["Chụp ảnh","Cát dán","Vẽ bằng bút","Vẽ trên máy tính"]},{"q":"Bố cục trong quay phim . Nguyên tắc 1/3 Nhân vật chính phải đặt ở đâu ?","a":["1/3 bên trên","1/3 cạnh phải","1/3 cạnh trái"]},{"q":"Bộ phim nổi tiếng sau chiến tranh Chiến hạm Potyomkin của nước nào ?","a":"Nga"},{"q":"Bộ phim đắt nhất trong lịch sử thế giới  của đạo diễn Sergei Bondarchuk Chiến tranh và.  được thực hiện năm nào  ?\n\n [","a":"1965,hoa-binh"},{"q":"Bộ phận ánh sáng trong dựng phim phải làm những công việc gì ?","a":["Thiêt lập ánh sáng và bóng tối","Tập hợp các yếu tố theo yêu cầu của đạo diễn","Xác định ánh sáng"]},{"q":"Cho người xem cảm nhận về khung cảnh và mối quan hệ giữa khung cảnh với Nhân vật trong đó ?","a":"Wide Shot/Long Shot"},{"q":"Chuyển động của máy quay Camera Movement là những chuyển động nào ?","a":["Chiều ngang","Chiều đứng","Toạ độ"]},{"q":"Chìa khoá của thành công trong kịch bản là gì ?","a":["Hấp dẫn","Quan tâm","Thu hút"]},{"q":"Chìa khoá thành công trong kịch bản là những yếu tố nào ?","a":["Hấp dẫn và thu hút","Xử dụng trong các dự án Maketing"]},{"q":"Colo key giúp đạo diễn được gì ?","a":["Gam màu chủ đạo","Nhìn tổng thể","Tạo phương án"]},{"q":"Các bước tạo Mô hình nhân vật là gì ?","a":["Giải phẫu","Nét mặt và cơ bắp","Tạo Kiéu dáng","Tạo xương"]},{"q":"Các bộ phim nổi tiếng như Hoàng thổ (黄土地, 1984) hay Cúc Đậu (菊豆, 1989).của đạo diễn nào ?","a":["Trương Nghệ Mưu","Trần Khải Ca"]},{"q":"Các hoạ sỹ về Tạo hình sẽ chịu trách nhiệm gì trong khâu sản xuất ?","a":"Biên tập và cung cấp hình ảnh động thô"},{"q":"Các loại chuyển động trong quay phim bao gồm những cách nào ?","a":["Camera","Lens Movement","Support Movement"]},{"q":"Các loại cảnh quay cơ bản gồm những loại cảnh nào ?","a":["Quay Cận cảnh","Quay Toàn cảnh","Quay trung cảnh"]},{"q":"Các nhịp quan trọng trong hồi 2 két cấu tuyến tính là gi ?","a":["Mâu thuẫn","Điểm lật","Đỉnh điểm xung đột"]},{"q":"Cách để vẽ Kịch bản phân cảnh bao gồm những phần nào ?","a":["Hướng chuyển động","Nhân vật","Thời gian","Vẽ minh hoạ"]},{"q":"Có bao nhiêu bước để thực hiện Backgroud ?","a":"5"},{"q":"Có bao nhiêu bước để viết được kịch bản ?","a":"7"},{"q":"Có bao nhiêu loại Kịch bản phân cảnh ?","a":"5"},{"q":"Có bao nhiêu loại truyền thông ?","a":["Tập thể","Đại chúng"]},{"q":"Có bao nhiêu qui tắc Bố cục trong khung hình khi quay phim ?","a":"3"},{"q":"Có mấy cách dùng Video Animation để xây dựng một chiến dịch truyền tải thông tin viral","a":["Có 2 cách","Có 4 cách","Có 7 cách"]},{"q":"Có những qui tắc cơ bản nào trong bố cục người quay phim phải nắm được?","a":["Hướng nhìn","Một phần ba (1/3)","Đường chân trời."]},{"q":"Có rất nhiều các công cụ tạo Storyboarding để lựa chọn.","a":["Bút chì","Bút màu","Bút săt"]},{"q":"Công dân Kane là phim nổi tiếng của nước nào năm 1941 ?","a":"Mỹ"},{"q":"Công việc của Backgroud Artist cần kỹ năng gì ?","a":["Hiểu rõ màu sắc và ánh sáng","Hiểu rõ phối cảnh","Kỹ năng vẽ tay","Thích nghi với các phong cánh vẽ khác nhau"]},{"q":"Cảnh nào khuôn mặt nhân vật chiếm hầu hết trong khung hình ?","a":"Extreme Close-up"},{"q":"Cảnh nào nhấn mạnh chi tiết cảm xúc của nhân vật trong khung hình ?","a":"Medium Shot"},{"q":"Cảnh quay cắt nhân vật ở phía trên đầu gối trong khuôn hình ?","a":"Medium Long Shot"},{"q":"Cảnh quay nào ? (\"  \")  được sử dụng để quay Toàn cảnh cực rộng ?","a":"extreme-long-shot-(xls/els)"},{"q":"Cảnh quay nào con người xuất hiện chiếm tỷ lệ rất nhỏ trong khung hình ?","a":"Very-Long Shot"},{"q":"Cảnh quay nào mà  chủ thể  thấy 1/2 người ?","a":"Medium Close-up Shot"},{"q":"Cảnh quay phổ biến nhất trong lam phim là cảnh nào ?","a":"Medium Shot"},{"q":"Cảnh quay trung cảnh hay nửa người ( \"Waist\") thường gọi quay gì ? là","a":"Medium Shot"},{"q":"Cảnh quay tả rõ nhân vật chủ thể nhất ?","a":"Extreme Close-up"},{"q":"Cấu trúc câu chính trong kịch bản ?","a":["Hành động","Nhân vật","Thời gian","Địa điểm"]},{"q":"Giải quyết nút thắt trong hồi 3 là gi ? Có bao nhiêu nhịp ?","a":"2"},{"q":"Góc máy nào  mà chủ thể thấy được rõ cằm ?","a":"Góc máy thấp"},{"q":"Hiểu về truyền thông là sự tương tác cầu nối các mối quan hệ giữa con người và con người cần bao nhiêu  tác nhân ?","a":"2"},{"q":"Hãy nêu các loại chuyển động trong quay phim ?","a":["Dụng cụ","Máy quay","Ống kính"]},{"q":"Hãy nêu rõ Chức năng Phân cảnh .","a":["Chia đoạn ( Màn)","Cụ thể","Hậu kỳ"]},{"q":"Hãy nêu ý nghĩa của góc quay máy ngang?","a":["Gần gũi","Ngang hàng","Thân thiện"]},{"q":"Hãy nêu ý nghĩa của góc quay máy thấp ?","a":["Hoành tráng","Tôn nghiêm","Uy nghi"]},{"q":"Hãy điền chính xác cảnh quay cận cảnh đăc tả","a":"Extreme Close-up"},{"q":"Hãy điền chính xác cảnh quay trung cảnh.","a":"Medium  Shot"},{"q":"Hình thức Kịch bản phân cảnh khác với Kịch bản như thế nào ?","a":["Cô đọng, Trơn tru","Ngắn gọn","Phân ô, cột","Rõ ràng"]},{"q":"Hồi nào trong cấu trúc 3 hồi Các nhân vật xung đột, mâu thuẫn,… ?","a":"Phát triển"},{"q":"Hồi đầu kết cấu tuyến tính có những nhịp quan trọng nào ?","a":["Khởi điểm","Kết thúc"]},{"q":"Khi thiết lập mẫu phân cảnh cần bảo đảm hình thu nhỏ của bạn cùng với kích thước video?","a":"Hình Nhỏ hơn"},{"q":"Khi tạo bảng phân cảnh phần trực quan phải làm sao ?","a":["Khung phải mô tả đúng nội dung","Đơn giản"]},{"q":"Khi tạo hình các nhân vật xong thì phải gửi bộ phận nào tiếp trong quá trình trước sản xuất ?","a":"Mô hình"},{"q":"Khi vẽ Thumbnail đã xong bước tiếp theo để Sketch ( Phác thảo ) là gì ?","a":"Phongbto bằng kích thước khung hình muốn vẽ"},{"q":"Khách hàng quyết định mua sản phẩm ( Phim)  Kịch bản phải đặt yếu tố nào đầu tiên ?","a":["Cho ai","Mong muốn ra sao","Tâm lý thế nào","Yêu thích"]},{"q":"Khái niệm kịch bản là thế nào ?","a":["Bộ phim","Chương trình","Vở kịch"]},{"q":"Không gian các tuyến nhân vật được giải quyết sao cao trào xung đột, mâu thuẫn ở hồi nào trong 3 hồi ?","a":"Hạ màn"},{"q":"Kiểu phân cảnh chỉ đại khái chuẩn bị cho cách thể hiện từng màn là Kiểu gì ?","a":"Chọn màn"},{"q":"Kích thước khung hình của video đầu ra cho màn hình tivi là bao nhiêu ?","a":"4.3"},{"q":"Kích thước khung hình của video đầu ra cho màn hình tivi màn ảnh rộng là bao nhiêu ?","a":"16.9"},{"q":"Kích thước khung hình thường là bao nhiêu ?","a":"16x9"},{"q":"Kích thước thu nhỏ phân cảnh theo hình nào ?","a":"Hình Chữ Nhật"},{"q":"Kết cấu tuyến tính trong Kịch bản gồm những gì ?","a":["Kết cấu vòng tròn","Kết cấu Đảo nghịch","Kết cầu bậc  thang"]},{"q":"Kết cấu đảo nghịch khác với kết cấo Vòng tròn thế nào ? Về cao trào hồi 2 ( mâu thuẫn)","a":"Hồi 2"},{"q":"Kịch bản Phân cảnh là gi ?","a":"Phân cảnh kỹ thuật"},{"q":"Kịch bản cho phim quảng cáo cần hiểu những gì cần viết ?","a":["Quảng bá thương hiệu","Được xử dụng cho Maketing"]},{"q":"Kịch bản của phân cảnh do ai đảm nhận ?","a":"Đạo diễn."},{"q":"Kịch bản là công trình ko phải quả cá nhân , phải qua những  quá trình tham gia của những ai ?","a":["Nhà sản xuất","Nhà văn","Đạo diễn và diễn viên"]},{"q":"Kịch bản là gì ?","a":["Là  Âm thanh","Là Hình ảnh","Là Ngôn ngữ"]},{"q":"Kịch bản phác thảo cần những yếu tố nào để hoàn thiện ?","a":["Hành vi và lời thoại","Hình ảnh","Âm thanh"]},{"q":"Kịch bản phác thảo toàn bộ các yếu tố nào ?","a":["Cử chỉ và lời thoại","Hình ảnh","Âm thanh"]},{"q":"Kịch bản phân cảnh bằng hình ảnh gồm những công việc gì ?","a":["Bối cảnh","Minh hoạ.","Nhân vật"]},{"q":"Kịch bản phân cảnh gây cho người xem ngoài ngành cảm giác ra sao ?","a":["Khô khan","Trúc trắc"]},{"q":"Kịch bản phân cảnh hình ảnh không nhất thiết phải là tác phẩm nghệ thuật vậy hãy chọn lối vẽ naò mà người xem thấy dễ hiểu ?","a":["Thưc dụng","Tỉ mỉ"]},{"q":"Kịch bản phân cảnh hình ảnh là một chuỗi bản vẽ mấu chốt nào theo kịch bản ?","a":["Bối cảnh","Hành động","Nhân vật"]},{"q":"Kịch bản phân cảnh truyền thống là như thế nào ?","a":["Mô tả chi tiết","Phân theo cột","Quay và xử lý kỹ thuật"]},{"q":"Kịch bản quảng cáo cần có 1 cột cho  âm thanh? Nêu  chi tiết","a":["Cuộc đối thoại,âm thanh hay nhạc âm thanh","Cần cột âm thanh và hình","Không cần"]},{"q":"Kịch bản thương mại thời gian bao nhiêu giây là điển hình","a":"30 giây thương mại điển hình"},{"q":"Kịch bản đã được phê duyệt Phần tiếp theo sẽ là gì ?","a":"Sản xuất"},{"q":"Kỹ năng góp phần vào thành công của Phim của Backgroud Artist là gì ?","a":["Hội hoạ","Làm việc nhóm","Phối cảnh"]},{"q":"Lia máy ngang ( Pan) Được xử dụng với mục đích gi ?","a":["Chuyển động","Không gian rộng lớn","Đi theo vật thể theo phương ngang"]},{"q":"Lia máy đứng để thể hiện cảnh ra sao ?","a":["Cao lớn","Chiều đứng"]},{"q":"Liệt kê danh sách các công cụ tạo Storyboarding để lựa chọn.","a":["Adobe Illustrator","Amazon Storyteller","Storyboard That"]},{"q":"Lên kế hoạch cho Kịch bản ra sao ?","a":["Xác định thông tin","Ý tưởng"]},{"q":"Lợi thế đặc biệt video animation là gì?","a":"Mới mẻ,độc đáo tạo nên sự nổi bật cho thị trường video marketing cạnh tranh"},{"q":"Markting ấn tượng đầu tiên là gì?","a":"Tạo sự thiện cảm từ lần đầu tiên gặp: nhân vật hoạt hình gần gũi, dể thương( Ấn tượng tốt lúc đầu)"},{"q":"Model Sheets là gì ?","a":"Hoạ sỹ Tạo hình nhân vật"},{"q":"Motion Graphic không phải phát triển từ nghệ thuật hoạt hình mà là gì ?","a":["Adobe Afer Effects","Graphics design"]},{"q":"Muốn vẽ mô tả khung cảnh hội thoại giũa hai nhân vật chính. Hình vẽ cần truyền tải thông điệp gi ?","a":["Chia sẻ","Tranh cãi","Tâm sự"]},{"q":"Mười bảy khoảnh khắc mùa xuân (Семнадцать мгновений весны, 1973), bộ phim đưa  trở thành một thần tượng của điện ảnh Liên Xô với vai diễn điệp viên Stirlitz.Hãy đề tên Diễn viên đó vào ô trống.","a":"vyacheslav-tikhonov"},{"q":"Một Video quảng cáo có thơi lượng là bao nhiêu ?","a":"30'"},{"q":"Một kịch bản cho Video quảng cáo tối đa khoảng bao nhiêu khung hình?","a":"Một kịch bản  không nhiều hơn 15 khung hình"},{"q":"Một kịch bản phân cảnh hoàn chỉnh là thế nào ?","a":"Thần sắc"},{"q":"Một kịch bản tốt cần những yếu tố nào ?","a":"Đạo diển"},{"q":"Một mẫu kịch bản cho quảng cáo cần yếu tố nào?","a":"Khung hình vuông,những  hình ảnh bạn chèn vào"},{"q":"Một tác phẩm điện ảnh dấu ấn trong giai đoạn này là bộ phim dài hơi Ván bài lật ngửa của đạo diễn Lê Hoàng Hoa do Xưởng phim Tổng hợp Thành phố Hồ Chí Minh sản xuất. Ván bài lật ngửa được thực hiện từ năm  tới  , gồm 8 tập Bạn hãy điền vào ô trống năm bắt đầu và kết thúc.","a":"1982,1987"},{"q":"Mức độ chi tiết của phân cảnh tuỳ thuộc vào ai ?","a":"Đạo diễn"},{"q":"Nghiên cứu ( Research) đó là công  đoạn nào trong Tạo nên một kịch bản tốt ?","a":["Bắt đầu","Đang triên khai"]},{"q":"Nguồn sáng chiếu về phía sau chủ thể . Thiết lập bao nhiêu điểm chiếu sang ?","a":"4"},{"q":"Những cách nào tạo nên Video bắt mắt ( đẹp, yêu thích ) ?","a":["Chuẩn mực","Mọi thứ đều phải đep."]},{"q":"Những công việc cần thiết khi sản xuất 1 bộ phim hoạt hình ?","a":["Bố cục, mô hình","Kết cấu, ánh sáng, chuyển động","Quá trình chuẩn bị"]},{"q":"Những sai lầm lớn nhất của Hoạ sỹ vẽ Backgroud là gì ?","a":["Chưa định rõ phong cách","Nội dung phim ( chưa rõ )","Đối tượng cần vẽ"]},{"q":"Những điều nào giúp đạo diễn sắp xếp lên kế hoạch tích hợp cho cảnh quay cuối cùng ?","a":"Quay nháp"},{"q":"Năm 1959 được coi là điểm mốc với sự ra đời của bộ phim truyện điện ảnh Cách mạng đầu tiên là phim nào ?","a":"Chung một dòng sông"},{"q":"Năm 1968, đạo diễn [ …………….]  đã thực hiện bộ phim đắt giá nhất trong lịch sử điện ảnh thế giới Chiến tranh và hòa bình (Война и мир, 1968)  Bạn hãy đề tên đạo diễn đó vào ô trống.","a":"Sergei Bondarchuk"},{"q":"Năm 1985 Hai anh em Auguste và Louis Lumiere đã phát minh những thiết bị trong Điện ảnh ?","a":["Máy phóng hình","Máy quay","Máy tráng phim"]},{"q":"Năm nào Phim có tiếng xuất hiện ?","a":"1927"},{"q":"Phim Cánh đồng chết (The Killing Fields) của nước nào sản xuất năm 1980 ?","a":"Anh"},{"q":"Phong cách vẽ Backgroud đi nét có cần thiết không ?","a":"Có"},{"q":"Phác hoạ kịch bản trong khung gồm những yếu tố nào ?","a":["Bố cục","Bối cảnh","Góc quay , Cảnh quay","Nhân vật"]},{"q":"Phác thảo bao gồm những gì  ?","a":"Hình ảnh, lời thoại, góc quay, thời gian"},{"q":"Phác thảo hình ảnh là gì?","a":["Là nơi chứa cột âm thanh và làm việc","Đây là nơi bắt đầu làm việc,và phác thảo các cảnh của bạn","Đây là nơi chuẩn bị soạn thảo văn bản"]},{"q":"Phân cảnh Storyboard chủ yếu làm bằng gì ?","a":"Vẽ hình"},{"q":"Phân cảnh Tạo dòng thời gian bao gồm những ý gì ?","a":["Hồi tưởng","Mường tượng","Viễn tưởng"]},{"q":"Phân cảnh đơn giản là gi ?","a":"Nội dung cảnh"},{"q":"Phân đoạn trong các Hồi ( Màn )  diễn ra khi nào và tích chất của nó ?","a":"Tập chung vào NV chính"},{"q":"Phải xây dựng hồ sơ nhân vật thế nào trong kịch bản ? Gồm những phần nào chính ?","a":["Nhân vật chính","Nhân vật thứ ( Chính diện )"]},{"q":"Phần mềm iPad như Adobe Photoshop Sketch\ncó thể vẽ Storyboarding giống như những phần mềm gì ?","a":["Adobe Illustrator","Adobe InDesign","Photshop"]},{"q":"Phần mềm thiết kế đồ họa như Adobe Illustrator  ,  có thể vẽ Storyboarding?","a":"photshop,sketch"},{"q":"Phần mềm trình bày như Microsoft PowerPoint hoặc  có thể vẽ Storyboarding? Hãy điền câu đúng","a":"google-slides"},{"q":"Quay Trung cảnh gồm những cảnh quay nào ? 1) Medium Long Shot..\"  :  :. điền vào phần còn thiếu.","a":"medium-shot,medium-close-up-shot"},{"q":"Quy trình sản xuất một  phim hoạt hình được chia làm mấy phần  ?","a":"3"},{"q":"Quy trình viết kịch bản có bao nhiêu vấn đề ?","a":"13"},{"q":"Rigging là gì ?","a":"Ghép xương cho nhân vật"},{"q":"Sau khi Kịch bản đã được duyêt Được chuyển cho bộ phận Sản xuất để triển khai những gì ? Hyax điền những gì còn thiếu vào ô trống.  Bối cảnh.  âm nhạc","a":"nhan-vat,trang-phuc"},{"q":"Sau khi tạo hình nhân vật .Các phần tiếp theo gồm những phần nào ? Hãy điền vào ô trống để thể hiện.  Tạo hình nhân vật .  Tạo cơ và da.  . ?","a":"tao-su-nhan-tren-nhan-vat,ket-cau"},{"q":"Social Media Marketing như thế nào?","a":"Dể xem,dể share"},{"q":"Story Boarting là gì ?","a":["Hoàn thiện cốt truyện","Phát triển cốt truyện","Tạo dạng truyện tranh"]},{"q":"Sắp xếp cho nhân vật hoạt hình  chuyển động cần phải thêm yếu tố gì ?","a":"Gắn xương"},{"q":"Sắp xếp theo thứ tự đúng các công đoạn trong quy trình thực hiện dự án làm phim ?\nKịch bản = >  = >  Vẽ Storyb = >  = >  Diễn hoạt","a":"phan-canh-hoac-phan-canh-ky-thuat,ve-backgroud,long-tieng"},{"q":"Số lượng khung hình của kịch bản phân cảnh không được vượt quá bảo nhiêu ?","a":"15"},{"q":"Sự khác nhau giữa điện ảnh với các loại hình khác là gì ?","a":"Chuyển động"},{"q":"Tao sự thu hút cho Video cần có những yếu tố nào ?","a":["Hài hước","Kêu gọi hành động rõ ràng","Mong muốn","Vui nhộn"]},{"q":"Theo  cấu trúc 3 hồi 8 phân đoạn trong kịch bản Thì phân đoạn nào 2 đoạn nằm trong Hồi nào ? Hồi ,  , Hồi 2, Hồi","a":"hoi2,hoi-3"},{"q":"Theo sách Kỷ lục Guinness thì cuốn phim ghi lại hình ảnh chuyển động đầu tiên Năm 1888 ở tại đâu ?","a":"Anh"},{"q":"Thiết kế mô hình ( Nhân vật) cần bao nhiêu bộ phận tham gia ?","a":"Nhiều"},{"q":"Thành thạo các phần mềm để vẽ được Backgroud giúp gì cho Hoạ sỹ ?","a":["Rút gọn thời gian","Tối ưu hoá sản phẩm"]},{"q":"Thông qua bảng vẽ điện tử Hoạ sỹ có thể xử dụng phần mên đồ hoạ nào ?","a":["Adobe Photoshop","Clip Studio Paint","Paint tool Sai"]},{"q":"Thập kỷ 20 với các bộ phim có độ dài và kịch bản quá trình sản xuất hoàn chỉnh Bộ phim Úc The Story of the Kelly Gang phát hành  năm  với độ dài 80' Nó là bộ phim Điện ảnh đầu tiên bạn hãy cho biết nó được ra mắt năm nào ?","a":"1906"},{"q":"Thập niên 2000. một bộ ba phim đã đạt được thắng lợi vang dội về cả doanh thu và nghệ thuật là Ma trận  Cướp biển Caribe. Là bộ phim nào ?","a":"chua-te-cua-nhung-chiec-nhan"},{"q":"Thập niên 30 Hãng Walt Disney có những phim nổi tiếng nào ?","a":["Pinocchio","Snow White and Seven Dwarts"]},{"q":"Thập niên Kỹ thuật số mang lại cho các bộ phim bom tấn những kỹ xảo mang tính cách mạng và doanh số cao tại Hollywood. Là những phim nào ?","a":["(Jurrasic Park, 1993)","(The Lion King)","Titanic (1997),"]},{"q":"Thập niên nào Vua hề Chacrlot ( Sác lo) nổi tiếng ?","a":"1920"},{"q":"Thế chiến thứ nhất vị trí điện ảnh chây âu suy yếu. điện ảnh Hoa Kỳ bắt đầu nổi lên với sự vượt trội cả về chất lượng nghệ thuật và thương mại. Đạo diễn D.W. Griffith cho ra đời bộ phim điện ảnh nổi tiếng The Birth of a Nation vào năm nào ?","a":"1915"},{"q":"Thế chiến thứ nhất. Điện ảnh Hoa kỳ phất triển tạo nên bước đột phá ở năm nào ?","a":"1915"},{"q":"Thế nào là qui tắc đường chân trời ?","a":"Song song"},{"q":"Thời gian để vẽ cho một Thumbnail là bao nhiều phút ?","a":"5'"},{"q":"Thời kỳ Bao cấp sau 1975 đã có những bộ phim nổi tiếng nào của Đạo diễn  Nguyễn Hồng Sến ?","a":["Cánh đồng hoang","Mùa gió chướng"]},{"q":"Thời kỳ mở cửa ( Mì ăn liền ) dòng phim này có một số diễn viên nổi tiếng là nghững ai ?","a":["Lê công Tuấn Anh","Lý Hùng","Việt Trinh"]},{"q":"Trong  cấu trúc của \"Kịch bản\" bao gồm Yếu tố Mở bài,  và","a":"than-bai,ket-luan"},{"q":"Trong  thực hiện Backgroud, bước Đổ màu chia làm mấy công đoạn ?","a":"3"},{"q":"Trong Kịch bản. Những mối liên kết lỏng lẻo, gây phân tâm bạn phải làm gì ?","a":["Bớt","Cắt bỏ"]},{"q":"Trong bố cục khuôn hình có rất nhiều qui tắc nhưng có 3 qui tắc quan trọng nhất Qui tắc đường chân trời ;  ; .  ;\nHãy điền các qui tắc còn thiếu vào ô trống","a":"qui-tac-1/3,qui-tac-huong-nhin"},{"q":"Trong bố cục. Qui tắc hướng nhìn khi tại sao phải mở khoảng trống  phía trước cho Nhân vật ?","a":["Chuyển động","Lối thoát","Mở"]},{"q":"Trong cân bằng trắng có bao nhiêu bước thực hiện  ?","a":"4"},{"q":"Trong giai đoạn Vẽ Sketch việc phân chia Layer có cần phải có ko ?","a":"Có"},{"q":"Trong giai đoạn sản xuất  tạo Layer đạo diễn phê duyệt di chuyển máy quay, độ sâu trường ảnh và các thành phần của mô hình về các thiết lập  .  Hãy điền vào ô trống những từ còn thiếu .","a":"nhan-vat,trang-phuc"},{"q":"Trong kịch bản Phân cảnh yếu tố nào quan trọng nhất ?","a":"Kế hoạch"},{"q":"Trong phác hoạ kịch bản theo từng trang, ngoài  những yếu tố bắt buộc phải thêm những yếu tố nào nữa ?","a":["Lời thoại","Số thứ tự","Thời gian cho từng cảnh"]},{"q":"Trong phân cảnh kỹ thuật được quyền thay đổi những gì ?","a":"Cách đốt giai đoạn"},{"q":"Trong quay phim Ánh sáng ven ( Black light ) đặt thế nào với chủ thể ?","a":"Sau"},{"q":"Trong quay phim, Ánh sáng tự nhiên  thời gia nào tốt nhất ?","a":["13h30 - 15h30","8 h30 - 10h30"]},{"q":"Trong video quảng cáo thường có thời gian rất ngắn. Tại sao phải thiết lập một Timeline ?","a":"Xác định thời gian"},{"q":"Trong xây dựng hồ sơ nhân vật, Ngoài chính diện và thứ diện, còn nhân vật phụ ( chính diện ) còn nhân vật thứ diện nào nữa ?","a":["Phụ - Phản  >  Chính","Phụ - Phản diện","Phụ-chính  >  Phản"]},{"q":"Trách nhiệm của ai trong quá trình sản xuất cung cấp các  thiết lập, dàn cảnh, mô hình…?","a":"Giám đốc Nghệ thuật"},{"q":"Trên thế giới có xu hướng xem video gì?","a":"Video animation"},{"q":"Tại sao khi thiết kế Bối cảnh phải tạo Layer ?","a":["Phối cảnh","Tạo các lớp nhân vật","Tạo không gian"]},{"q":"Tại sao khi vẽ Thumbnail lại phải vẽ nhiều phác thảo khác nhau ?","a":["Cảm nhận","Lựa chọn","Tìm ý tưởng"]},{"q":"Tại sao khi vẽ tạo nét có ích trong việc tạo Backgroud ?","a":["Chi tiết","Hình chuẩn","Trau chuốt","Đồ màu"]},{"q":"Tại sao phải bổ xung chi tiết khi hoàn thành kịch bản ?","a":["Cá tính NV","Lỗ hổng cốt chuyện","Mối quan hệ NV"]},{"q":"Tại sao phải cho người ban xem kịch bản ?","a":["Phản biện","Ý kiến đa chiều"]},{"q":"Tại sao phải đánh số thứ tự từng khung trong phân cảnh ?","a":["Bài bản","Theo dõi","Thảo luận"]},{"q":"Tại sao trong kịch bản phân cảnh bằng hình ảnh Vẽ phối cảnh 3 điểm tụ lại cần thiết ?","a":"Dễ đọc hơn"},{"q":"Tại sao trước khi viết kịch bản phải xem vài kịch bản khác ?","a":["Cảm nhận","Thấu hiểu"]},{"q":"Tạo Layer nhiều lớp sẽ giúp ích gì cho hoạ sỹ diễn hoạt ?","a":["Kiểm soát","Phối cảnh","Ảo giác"]},{"q":"Tạo bảng phân cảnh từ mô tả các yếu tố nào ?","a":["Hình ảnh","Văn bản","Âm nhạc"]},{"q":"Tạo hướng nhìn của chủ thể là thế nào là chuẩn khi quay phim ?","a":["Khoảng trống phía trước","Mở rộng phía trước"]},{"q":"Tạo nhân vật phải tuyệt đối chuẩn mực những gì ?","a":["Chi tiết","Hình thức"]},{"q":"Tạo được các cảnh quay thu hút cho Video là thế nào ?","a":["Bắt mắt","Gây ấn tượng","Thu hút"]},{"q":"Từ năm 1965-1974  Hãng phim Việt nam ra mắt những bộ phim nổi tiếng  nào ?","a":["Em be Hà nội","Nổi gió","Vĩ tuyến 17 ngày và đêm"]},{"q":"Vdeo quảng cáo của bạn nếu thú vị thì khách hàng, sẽ thể hiện ra sao ?","a":["Làm thương hiệu nổi bật","Lôi kéo khách hàng","Xem nhiều lần","Yêu thích"]},{"q":"Video Animation : tận dụng animation để truyền tải thông tin đúng hay sai? Nêu chi tiết","a":["Khả năng tiếp hình ảnh hệ thần kinh con người  rất thấp so với chử viết","Sức hút bằng hình ảnh, khả năng tiếp hình ảnh hệ thần kinh con người rất cao","Truyền thông mạnh qua chử viết"]},{"q":"Video Animation có giới hạn sáng tạo và truyền tải không?","a":"Không giới hạn sáng tạo, truyền tải ,truyền tải doanh nghiệp,dịch vụ,quảng cáo chiến dịch"},{"q":"Video Animation là gì?","a":"Nghệ thuật tạo chuyển động bằng hình ảnh"},{"q":"Video Animation sử dụng trên các phương tiện nào?","a":["Amazon","Dự án thương mại, truyền thông, quảng cáo","Facebook"]},{"q":"Viết kịch bản theo chuẩn 3 Hồi ( Màn) với màn nào Nhân vật chính  sẽ tạo sự xung đột ?","a":"2"},{"q":"Vẽ Thumbnail tạo bằng cách nào ?","a":["Mảng","Nét","Điểm"]},{"q":"Với Mô hình ( Nhân vật) đã được phê duyệt sẽ được bộ phận nào làm gì tiếp tục giai đoạn cuối cùng ?","a":"Tinh chỉnh"},{"q":"Với góc máy cao. Thể hiện chủ thể về tâm lý ra sao ? Bất lực  ; .  ; thấp kém.","a":"cung-cuc,tieu-cuc"},{"q":"Với khung hình là 16x9, {……. }  pixel, Độ phân giải 300. Kích thước nào là đúng","a":"1920x1080"},{"q":"Với nhân vật phần hoàn thiện kết cấu, làm bóng bề mặt, Biểu cảm…được chuyển giao cho ai ?","a":"Nghệ thuật"},{"q":"Với sự phát triển vượt bậc của Internet và công nghệ thông tin, điện ảnh cũng phải đối mặt với tình trạng gì ?","a":"Vi phạm bản quyền"},{"q":"Xu hướng bán hàng và tiếp thị khách hàng,người tiêu dùng  thích gì?","a":["Thích xem video","Xem video về món hàng đang cần"]},{"q":"Xây dựng  hồ sơ nhân vật phát tiển ra sao ? ( 3 nhánh chính )","a":["Chính diện","Phụ chính diện","Phụ phản diện"]},{"q":"Xây dựng câu chuyện ( Story) dựa trên những tiêu chí nào ?","a":"Ý tưởng"},{"q":"Yoshiaki Nishimura - nhà sản xuất của studio hoạt hình Ghibli (Nhật Bản)\n\"Nếu như hoạt hình 2D là hội hoạ thì 3D được gọi là gì ?","a":"Điêu khắc"},{"q":"Yêu cầu mục đích khi thực hiện làm phim ?","a":["Dự án ( Xây dựng TH)","Giải trí","Truyền thông, quảng cáo"]},{"q":"Yếu tố sống còn cho một kịch bản quảng cáo cần yếu tố nào ?","a":["Mong muốn","Đúng Tâm lý ."]},{"q":"Ánh sáng làm giảm bớt bóng . Đèn Fill light đặt chắc bao nhiêu độ ?","a":"45 độ"},{"q":"Ánh sáng nhân tạo trong trường quay có bao nhiêu điểm chiếu sáng ?","a":"4"},{"q":"Ánh sáng nào làm mất bóng trong trường quay  >","a":"Fill light"},{"q":"Ánh sáng tự nhiên lúc nào làm cho Nhân vật ( Chủ thể) ko có khối ( Bị Bẹt )","a":"Giữa trưa"},{"q":"Điện ảnh Hồng Kông cũng phát triển mạnh mẽ với sự ra đời của hãng phim Golden Harvest và các ngôi sao phim võ thuật gì ?","a":"Lý Tiểu Long"},{"q":"Điện ảnh Liên Xô cũng đạt đến giai đoạn phát triển mạnh nhất với các tác phẩm kinh điển như Dersu Uzala (1975), Moskva không tin vào những giọt nước mắt (Москва слезам не верит, 1979) 2 tác phẩm điện ảnh này được giải thưởng gì ?","a":"Giải Oscar cho phim ngoại ngữ hay nhất"},{"q":"Điện ảnh Việt nam thời kỳ mở của có tác phẩm nổi tiếng của nhà văn Chu Lai ?","a":"Ăn mày dĩ vãng"},{"q":"Điện ảnh đương đại của Việt nam Đạo diễn Nguyễn Thanh Vân nổi tiếng với bộ phim nào ?","a":"Đời cát"},{"q":"Đoạn phim quay đầu tiên quay vơi tốc độ 12 khung hình trên giây tại Leeds Là phát minh cuả ai ?","a":"Louis Le Prince"},{"q":"Đường chân trời là thế nào trong bố cục quay phim ?","a":"Song song cạnh trên và dưới"},{"q":"Để bước chuyển tiếp kịch bản phân cảnh hình ảnh cần thêm những ý tưởng gì ?","a":["Không gian","Tạo phối cảnh","Đặt góc máy"]},{"q":"Để có một kịch bản quảng cáo hay cần phải có những yếu tố nào ?","a":"Nhà văn"},{"q":"Để làm thành công một dự án phim hoạt hình cho quảng cáo sản phẩm bạn phải cần những gì ?","a":["Maketing","Ngân sách","Đàm phán","Đội ngũ"]},{"q":"Để nhận biết phân đoạn mấu chốt trong câu chuyện là gi ?","a":"Sự phát triển cốt chuyện"},{"q":"Để thu hút người xem, chia sẻ hành động, bàn luận hay mua các sản phẩm quảng cáo trong storyboard ?","a":["Xác định cảnh quan trọng","Điểm then chốt","Đúng tâm lý"]},{"q":"Để truyền tải dược những thông điệp của Phim. Backgroud Artist cần có yếu tố nào để thành công cho Phim ?","a":["Nắm rõ kỹ năng bằng hình ảnh","Truyền tải được cốt chuyện","Đọc kịch bản"]},{"q":"Để viết được kịch bản cần phải cần những yếu tố nào ?","a":["Nội dung truyền tải","Ý tưởng"]},{"q":"Để đạt được nhân vật theo kịch bản hoạt hình 3D cần nhữngbộ phận nào thâm gia với sản phẩm  của Hoạ sỹ mô hình ( tạo nhân vật) ?","a":["Giám sát  hoạt hình mô lập","Giám sát hiệu ứng hình ảnh","Giấm đốc nghệ thuật"]},{"q":"Để đảm bảo dự án thống nhất cũng như chất lượng của phim, 5 bước vẽ Background gồm những bước nào ? Điền vào ô trống.     Thumbnail  . Đi nét.  .  . ?","a":"sketch,do-mau,them-hieu-ung"},{"q":"Độ dài của cảnh quay phụ thuộc những yếu tố nào ?","a":["Cảnh quay","Loại cảnh quay","Ý tưởng kịch bản"]},{"q":"Độ dài trong kịch bản mỗi trang dài bao nhiêu phút ?","a":"1"},{"q":"Ở Việt nam năm 1924 ra đời bộ phim Kim Vân Kiều do người nước nào thực hiện ?","a":["Pháp","Việt nam"]},{"q":"Xử lý ánh sáng trong quay phimgồm  có ánh sáng nào ?","a":["Ánh sáng nhân tạo","Ánh sáng tự nhiên"]},{"q":"Hãy hoàn thiện phần còn thiếu trong quy trình thực hiện dự án  Video hoạt hình.\nKịch bản = >  = >  Vẽ StoryB = >  = >  Lồng tiếng","a":"phan-canh-hoac-phan-canh-ky-thuat,dien-hoat"},{"q":"Tại sao phải cần Kịch bản?","a":["Chuyển tải thông điệp","Lên kế hoạch chính xác","Lên ý tưởng","Quản lý thời gian"]},{"q":"Lên kế hoạch chính xác những gì muốn nói trong video của mình - và cách muốn nói điều đó bao gồm Sự hợp tác ,  ,  Tiết kiệm,  .","a":"thoi-luong,thoi-gian"},{"q":"Cảnh quay nào chủ thể nhỏ nhất ?","a":"Extreme Long Shot"},{"q":"Tại sao phải cần làm kịch bản gây ấn tượng  ?","a":["Gây hấp dẫn","Nhân thức dúng","Yêu thích","Độc đáo"]},{"q":"Năm 1994, Vua sư tử (The Lion King) trở thành bộ phim hoạt hình truyền thống  ăn khách cuối cùng của Disney Pictures. Hãy điền vào ô trống Hoạt  hình theo phương cách nào ?","a":"ve-tay"},{"q":"Năm 1983 Thomat Edison đã giới thiệu 2 phát minh tính đột phá là máy gì ?","a":"Máy ghi hình chuyển động"},{"q":"Ngày 15 tháng 3 năm  , trên chiến khu Việt Bắc, Chủ tịch Hồ Chí Minh ký sắc lệnh 147/SL thành lập Doanh nghiệp quốc gia chiếu bóng và chụp ảnh Việt Nam. Bạn hãy điền vào khoảng trống năm nào ?","a":"1953"},{"q":"Very-Long Shot khi quay trong Studo thường diễn ra ở đâu ?","a":["Hội trường","Phòng họp","Sân khấu"]},{"q":"Trong cảnh quay những  biểu cảm, hướng nhìn, kiểu tóc, màu tóc có trang điểm ko … Là cảnh nào ?","a":"Medium Close-up Shot"},{"q":"Cảnh quay ( Shot) là đơn vì nào trong lĩnh vực điện ảnh ?","a":"Nhỏ nhất"},{"q":"Điều tối kỵ nên tránh về Bố cục khi quay phim với đường chân trời ?","a":"Giữa khung hình"},{"q":"Cao trào thường xuất hiện phần nào trong kịch bản ?","a":"Mở đầu và kết thúc"},{"q":"Chức năng của kịch bản là gi ?","a":"Đề cương"},{"q":"Shot là đơn vị được tính khoảng thời gian hành động gì ?","a":["Bấm","Dừng","Thả"]},{"q":"Kịch bản phân cảnh bằng hình ảnh là gì ?","a":"Sử dụng hình ảnh"},{"q":"Trong  phân cảnh hình ảnh bổ sung thêm nhân vật hay  động cơ nhân vật có hữu ích gì ?","a":"Hấp dẫn, chú tâm"},{"q":"Video Content 5 giây đầu tiên có quan trọng không?","a":"Rất quan trọng"},{"q":"Thời gian trung bình chạy Video quảng cáo là bao nhiêu ?","a":"5\""},{"q":"Để có cái nhìn tổng quát trong bảng phân cảnh bạn cần những yếu tố nào ?","a":"Chia nhỏ kịch bản"},{"q":"Kích thước phân cảnh hình vuông theo tỷ lệ chuẩn nào  ?","a":"Hình  vuông tỷ lệ 4.3 hoặc 16:9"},{"q":"Cấu trúc 3 hồi là những gi ?","a":["Hạ màn","Phát triển","Thiết lập"]},{"q":"Kịch bản phân cảnh là gì ?","a":["Khung xương","Kỹ thuật"]},{"q":"Phân cảnh đơn giản có những yếu tố nào ?","a":["Cảnh","Âm thanh","Đối thoại"]},{"q":"Những ưu điểm của Video Animation?","a":["Dể dàng \"bắt Trend\"tiếp cận khách hàng, giá thành cao,","Dể dàng \"bắt Trend\"tiếp cận khách hàng, giá thành không cao, hình ảnh dể thương,truyền thông nhanh"]},{"q":"Để có thể lựa chọn được Colokey phù hợp các Backgroud artist phải hiểu rõ những vấn đề gì ?","a":["Cảm xúc","Hiệu ứng","Kịch bản","Tâm lý"]},{"q":"Trong bước Layer đã có bố cục, khung hình, các vị trí, nhân vật thì giai đoạn Backgroud có những gì ?","a":["Không gian","Màu sắc","Độ chân thực"]},{"q":"Đối với họa sĩ Background thì công cụ không thể thiếu chính là bảng vẽ điện tử. Tác dụng khi sử dụng công cụ trên mang lại điều gì ?","a":["Dễ dàng chỉnh sửa","Phối hợp","Thuận tiện"]},{"q":"Khi có dự án cho bộ Phim bạn cần phải làm những gì để thành công ?","a":"Lên kế hoạch"},{"q":"Bước trước sản xuất phần nào quan trọng nhất ?","a":"Ý tưởng chủ đạo"},{"q":"Cách để khách hàng mường tượng ra sản phẩm cuối cùng bạn sẽ phải làm gì ?","a":["Demo sản phẩm","Tham khảo ( reference)"]},{"q":"Viết lời thoại theo cách nào ?","a":["Phát triển câu chuyện","Tương tác","Đặc trưng"]},{"q":"Trong xây dựng hồ sơ nhân vật, Ngoài chính diện và thứ diện, còn nhân vật phụ ( chính diện - phản diện  ) còn nhân vật  nào khác nữa ?","a":["Cameo","Hài","Không lộ diện","Quần chúng"]},{"q":"Kết cấu nào khi viết  kịch bản cho các phim Do thám, Hình sự hay phim ma  ?","a":"Bậc thang"},{"q":"Stop - Motion được thể hiện cách nào ?","a":["Con rối…","Giấy bìa","Đất sét"]},{"q":"Hình thức trong phân cảnh là gì ?","a":["Ngắn gọn","Tỉ mỉ, nộ dung, hình ảnh.","Âm thanh , ánh sáng."]},{"q":"Việc thực hiện kế hoạch tỉ mỉ khung hiệu suất của nhân vật 3D bằng cách nào ?","a":["2D","Cơ bản","Stop-motion"]},{"q":"Công dân Kane là phim nổi tiếng của nước nào năm 1941 ?","a":"Mỹ"},{"q":"Trong Video quảng cáo cần những yếu tố nào nhất ?","a":"Sự chú ý"}]