[{"q":"Cung cấp trang phục cho nhân viên dịch vụ có tác dụng gì?","a":"Đảm bảo tính nhất quán"},{"q":"Yếu tố nào sau đây không thuộc môi trường dịch vụ?","a":["Cảnh quan tiền sảnh của công ty bên cạnh","Trang phục của nhân viên kho tại hầm chứa đồ của doanh nghiệp"]},{"q":"Đôi khi cơ sở dịch vụ có thể cho phép khách hàng tiếp cận một số hoạt động sau hậu trường nhằm…","a":"Tạo ấn tượng khác biệt qua việc cho phép trực tiếp quan sát để nhận thấy chất lượng dịch vụ"},{"q":"Nội dung nào sau đây là tác động tiêu cực của sự trao quyền cho nhân viên?","a":"Quy trình tuyển chọn và đào tạo tốn kém hơn"},{"q":"Hậu trường của tổ chức dịch vụ là ?","a":"Khu vực được tách biệt tạm thời hoặc về mặt vật lý đối với sân khấu chính, thường không phải chịu sự quan sát kỹ lưỡng của khách hàng"},{"q":"Theo bạn, khi thiết kế môi trường dịch vụ cần phải chú ý đến những yếu tố sau đây, ngoại trừ yếu tố nào?","a":"Môi trường dịch vụ như một văn phòng điều hành"},{"q":"Đâu không phải là nhân tố khiến yếu tố con người (nhân viên dịch vụ) có vai trò quan trọng hơn trong ngành dịch vụ so với ngành sản xuất?","a":"Do nhân viên dịch vụ đóng góp nhiều hơn vào lợi nhuận cho doanh nghiệp"},{"q":"Kỹ năng chuyên môn của nhân viên dịch vụ là gì?","a":"Độ thành thạo mà nhân viên dịch vụ thực hiện những nhiệm vụ liên quan tới vị trí của họ"},{"q":"Theo bạn, tại sao phải tách biệt phần hậu trường và phần sân khấu dịch vụ?","a":"Khách hàng sẽ có ấn tượng xấu về dịch vụ nếu nhìn thấy phần hậu trường không đẹp mắt"},{"q":"Nhận định nào sau đây không đúng","a":"Môi trường dịch vụ luôn tương đương với chất lượng dịch vụ"},{"q":"Đâu là nhận định đúng khi thiết kế môi trường dịch vụ","a":"Thiết kế yếu tố môi trường dịch vụ mà khách hàng có thời gian trải nghiệm tiếp xúc càng nhiều, càng có vai trò quan trọng."},{"q":"Kỹ năng xã hội của nhân viên dịch vụ là gì?","a":"Cách thức mà nhân viên dịch vụ tương tác với khách hàng và đồng nghiệp."},{"q":"Tại sao nhân viên dịch vụ lại quan trọng? Chọn đáp án đúng nhất?","a":"Vì bản chất của phần lớn dịch vụ là quy trình tương tác giữa khách hàng và nhân viên dịch vụ"},{"q":"Đâu là nhận định đúng?","a":["Cảm nhận của khách hàng về dịch vụ đạt kỳ vọng là yếu tố quyết định thành công trong bán hàng","Dịch vụ phục vụ đại chúng thường có kịch bản có mức độ tùy biến thấp, đã được chuẩn hóa","Kịch bản dịch vụ cho thấy quy trình dịch vụ xảy ra trên sân khấu.","Kỹ năng xã hội của nhân viên dịch vụ có vai trò quan trọng hơn kỹ năng chuyên môn.","Một dịch vụ có giá trị cao có thể đôi khi không thành công trong bán hàng.","Việc định giá tốt trong lĩnh vực dịch vụ không có tầm ảnh hưởng lớn đến thành công trong bán hàng như việc định giá tốt trong lĩnh vực sản xuất"]},{"q":"Môi trường dịch vụ nào sau đây thường thiết kế kém thoải mái hơn so với với những môi trường còn lại?","a":"Cửa hàng bán đồ ăn nhanh"},{"q":"Mục tiêu định giá theo lợi nhuận là gì?","a":"Chú trọng tạo ra tiền lãi cao trên khoản đầu tư"},{"q":"Phương pháp định giá cạnh tranh là gì?","a":"Là phương pháp định giá dựa trên mức giá của đối thủ cạnh tranh"},{"q":"Vì sao việc định giá dịch vụ lại khó khăn?","a":"Giá dịch vụ được gọi bằng các tên khác nhau"},{"q":"Giá trị dịch vụ là gì?","a":"Giá trị dịch vụ là lợi ích mà dịch vụ mang lại, so với chi phí liên quan đến dịch vụ đó."},{"q":"Tại sao khách hàng thường dùng giá để đo lường chất lượng của dịch vụ?","a":"Do dịch vụ chỉ diễn ra tức thời không đoán trước, nên giá cả đôi khi được xem là dấu hiệu của giá trị"},{"q":"Đối với khách hàng, tương quan giữa giá cả và giá trị như thế nào?","a":"Giá cả cao thường phản ánh giá trị dịch vụ cao"},{"q":"Tổng chi phí với mỗi đơn vị sản phẩm được tính bằng?","a":"Tổng chi phí biến đổi + tổng chi phí cố định + tổng chi phí chia sẻ"},{"q":"Mục tiêu định giá theo số lượng là gì?","a":"Tập trung vào lượng khách hàng lớn"},{"q":"Đâu không phải là lý do khiến cho giá dịch vụ có sự khác biệt?","a":"Chi phí biến đổi tạo ra dịch vụ có sự thay đổi lớn tại các thời điểm khác nhau"},{"q":"Phương pháp định giá theo khách hàng là gì?","a":"Là phương pháp định giá dựa trên mức giá cao nhất mà khách hàng có thể chi trả"},{"q":"Phương pháp định giá theo chi phí là gì?","a":"Là phương pháp chú trọng vào mức giá sàn giúp trang trải mọi chi phí dịch vụ"},{"q":"Theo bạn, để tối đa hóa doanh thu, nhà cung cấp dịch vụ cần phải làm gì?","a":"Sử dụng tài sản sao cho khách hàng trả nhiều tiền nhất tại một thời điểm bất kỳ"},{"q":"Loại tương tác với khách hàng nào sau đây để lại tác động tiêu cực đối với trải nghiệm dịch vụ của cả khách hàng và nhân viên?","a":"Tương tác không thân thiện"},{"q":"Trên sân khấu dịch vụ, mối tương tác gây ảnh hưởng tới trải nghiệm dịch vụ bao gồm: (lựa chọn các đáp án đúng)","a":["Tương tác giữa khách hàng với khách hàng","Tương tác giữa nhân viên dịch vụ với khách hàng"]},{"q":"Một khách hàng nhiều tuổi có tài khoản tiết kiệm tại ngân hàng, thường đến phòng giao dịch để trò chuyện với nhân viên cho bớt cô đơn. Đây là ví dụ của?","a":"Tương tác thân thiện quá mức"},{"q":"Khi khách hàng nóng giận, nhà quản lý dịch vụ cần làm gì?","a":"Đáp ứng nhu cầu của khách hàng"},{"q":"Theo bạn, Doanh nghiệp có thể làm gì để đảm bảo sự tương tác giữa khách hàng với khách hàng không ảnh hưởng đến trải nghiệm dịch vụ:","a":"Tiếp cận đúng khách hàng mục tiêu"},{"q":"Vì sao nói: “làm hài lòng tất cả khách hàng với cùng một dịch vụ là điều hầu như bất khả thi”? Chọn đáp án đúng nhất","a":"Vì các khách hàng khác nhau sẽ có nhu cầu và sở thích khác nhau"},{"q":"Theo bạn, tương tác giữa khách hàng và nhân viên dịch vụ có thể xảy ra những tình huống sau đây, ngoại trừ:","a":"Tương tác cáu kỉnh"},{"q":"Một khách hàng khi đến bãi đỗ xe tại phòng giao dịch của 1 ngân hàng, đã được bác bảo vệ vỗ vai và hướng dẫn chỗ để xe. Khách hàng liền nổi nóng với nhân viên bảo vệ. Đây là ví dụ của?","a":"Tương tác không thân thiện"},{"q":"Một bác sỹ đối xử nhẹ nhàng với bệnh nhân, và bệnh nhân sẵn lòng mô tả chi tiết tình trạng bệnh của mình. Đây là một ví dụ của?","a":"Tương tác thân thiện"},{"q":"Để cải thiện giá trị dịch vụ trong con mắt khách hàng, doanh nghiệp có thể sử dụng nhiều công cụ, ngoại trừ? Chọn đáp án đúng nhất.","a":"Áp chế hành vi khách hàng"},{"q":"Những tổ chức nào sau đây cần có sự tùy chỉnh cá nhân hóa màn trình diễn dịch vụ cao, ngoại trừ?","a":"Dịch vụ vé máy bay"},{"q":"Một Email tới khách hàng có mở đầu \"Chào chị Lan…\" là một dấu hiệu của","a":"Nỗ lực cá nhân hóa màn trình diễn dịch vụ"},{"q":"Kịch bản dịch vụ là gì?","a":"Là phần thể hiện theo trình tự thời gian các bước trong màn trình diễn dịch vụ từ quan điểm của khách hàng."},{"q":"Bản thiết kế dịch vụ là….","a":"Một công cụ giúp xác định những diễn biến trên sân khấu của màn trình diễn dịch vụ cũng như các hoạt động hỗ trợ sau hậu trường."},{"q":"Bản thiết kế dịch vụ giúp ích gì cho nhân viên? Chọn đáp án đúng nhất","a":"Giúp nhân viên hình dung rõ ràng và toàn diện về dịch vụ, nhờ thế có thể xác định được tầm quan trọng của vai trò mà nhân viên đó đảm nhận trong màn trình diễn dịch vụ tổng thể."},{"q":"Kịch bản dịch vụ là thể hiện theo\ntrình tự thời gian các bước trong màn trình diễn dịch vụ từ quan điểm của?","a":"Khách hàng"},{"q":"Độ phức tạp của màn trình diễn dịch vụ thể hiện qua cái gì?","a":"Số bước cần có trong màn trình diễn dịch vụ"},{"q":"Ý nghĩa của việc tùy chỉnh màn trình diễn dịch vụ đối với khách hàng là gì?","a":"Sản phẩm được cá nhân hóa"},{"q":"Dịch vụ có độ linh động càng cao thì độ linh hoạt hoặc độ biến thiên trong các bước của màn trình diễn dịch vụ…..","a":"Càng cao"},{"q":"Vì sao cần cân nhắc khi sử dụng sản phẩm bổ sung cho màn trình diễn dịch vụ","a":"Sản phẩm bổ sung được thiết lập ngày hôm nay làm tăng mức kỳ vọng của khách hàng đối với dịch vụ vào ngày hôm sau."},{"q":"Theo bạn, màn trình diễn dịch vụ không bao gồm đặc điểm nào dưới đây?","a":"Chi phí giảm dần khi có thêm người tham gia"},{"q":"Ý nghĩa của việc tùy chỉnh màn trình diễn dịch vụ đối với người làm Marketing là gì?","a":"Tạo sự khác biệt đối với nhà cung cấp khác"},{"q":"Vì sao cần cân nhắc khi thực hiện tùy chỉnh màn trình diễn dịch vụ","a":"Thực hiện tùy chỉnh có thể làm giảm hiệu suất cung cấp dịch vụ."},{"q":"Xem quá trình phục vụ một thực khách tại nhà hàng là một màn trình diễn dịch vụ, thì diễn viên chính ở đây là ai?","a":"Nhân viên phục vụ"},{"q":"Nội dung nào sau đây quan trọng nhất trong cơ sở dữ liệu khách hàng. Chọn đáp án đúng nhất","a":"Xu hướng mua sắm của khách hàng"},{"q":"Marketing hỗn hợp dịch vụ bao gồm","a":"Product, Price, Place, Promotion, People, Process, Physical evidence"},{"q":"Đâu không phải là hoạt động khách hàng tiếp xúc dịch vụ khi bạn đi ăn tại nhà hàng?","a":"Bạn nhận điện thoại của sếp khi đang ăn"},{"q":"Theo Booms và Bitner (1981), người tham gia (participant) chỉ…","a":"Mọi người tham gia vào quá trình sản xuất dịch vụ, cho dù họ là khách hàng hay nhân viên"},{"q":"Điểm mạnh của mô hình sản xuất dịch vụ là ….","a":"Bản chất hữu hình"},{"q":"Theo bạn, cần xếp khách hàng vào những nhóm sau đây, ngoại trừ nhóm nào?","a":"Khách hàng cần tránh"},{"q":"Trong quá trình cung cấp dịch vụ giáo dục, người học đóng vai trò gì?","a":"Đồng sản xuất"},{"q":"Đâu không phải là một quy trình của dịch vụ mua sắm tại siêu thị?","a":"Quy trình lắp ráp sản phẩm"},{"q":"Nhân viên dịch vụ khách hàng là ai? Chọn đáp án đúng nhất","a":"Là những người tương tác trực tiếp với khách hàng và những người đóng góp vào việc cung cấp dịch vụ mà khách hàng không nhìn thấy"},{"q":"Điều kiện vật chất (physical evidence) trong hỗn hợp Marketing dịch vụ là gì? Chọn đáp án đúng nhất.","a":"Trang thiết bị, dấu hiệu, bãi đỗ xe, phong cảnh, trang phục nhân viên"},{"q":"Môi trường dịch vụ khách sạn không bao gồm thành phần nào sau đây?","a":"Con đường đi qua khách sạn"},{"q":"Hỗn hợp Marketing dịch vụ không bao gồm yếu tố nào sau đây:","a":"Đối thủ cạnh tranh"},{"q":"Ba khuôn khổ trải nghiệm dịch vụ bao gồm:","a":"Khuôn khổ hỗn hợp Marketing dịch vụ, khuôn khổ sản xuất dịch vụ, khuôn khổ sân khấu dịch vụ"},{"q":"Trong Marketing dịch vụ, người tham gia (participant) bao gồm:","a":"Khách hàng và toàn bộ cán bộ nhân viên trong công ty."},{"q":"Hoạt động nào sau đây không được coi là dịch vụ tiêu dùng","a":"Đầu tư khai thác dầu khí"},{"q":"Đặc điểm nào sau đây chỉ ra rằng phải có sự tương tác giữa khách hàng và người cung cấp dịch vụ thì dịch vụ mới có thể diễn ra","a":"Không thể tách rời"},{"q":"Đặc điểm nào của dịch vụ chỉ ra rằng dịch vụ được tiêu dùng tại thời điểm này có thể không có chất lượng tương đương với dịch vụ được tiêu dùng tại thời điểm khác.","a":"Không đồng nhất"},{"q":"Theo bạn, đặc điểm nào sau đây không phải là đặc điểm của dịch vụ","a":"Không thể thanh toán trước"},{"q":"Thay vì quyền sở hữu, dịch vụ cho phép sở hữu hoặc tiếp cận ….?","a":"Tạm thời"},{"q":"Khách hàng không thể đánh giá trước được dịch vụ cho đến khi thực sự tiêu dùng nó. Đây là nhược điểm dựa trên đặc tính nào của dịch vụ?","a":"Không thể lưu trữ"},{"q":"Đâu không phải là 1 dạng của Marketing dựa trên Tam giác tiếp thị dịch vụ?","a":"Marketing hỗn hợp"},{"q":"Dựa trên Phân loại của Lovelock thì dịch vụ kế toán thuộc nhóm nào sau đây?","a":"Dịch vụ tác động tới tài sản vô hình"},{"q":"Hoàn thành phát biểu sau: Đặc tính …..chính là nguyên nhân chính của nhiều vấn đề về cung-cầu mà nhà marketing dịch vụ phải đối mặt.","a":"Không thể lưu trữ"},{"q":"Đặc điểm nào của dịch vụ khiến cho việc phân biệt dịch vụ và\nngười cung cấp dịch vụ trở nên khó khăn?","a":"Tính không thể tách rời"},{"q":"Phát biểu nào sau đây là sai?","a":["Marketing dịch vụ và marketing hàng hóa vật chất là hai khái niệm đối lập","Sự biến động nhu cầu dịch vụ  luôn có thể dự đoán được"]},{"q":"Dựa trên Phân loại của Lovelock thì dịch vụ Vận chuyển hàng hóa thuộc nhóm nào sau đây?","a":"Dịch vụ tác động tới vật thể được sở hữu"},{"q":"Hoàn thành phát biểu sau:\nDải phân định….. giúp người làm marketing hình dung ra những điểm…. giữa hàng hóa và dịch vụ","a":"Hàng hóa – dịch vụ; tương đồng và khác biệt"},{"q":"Hãy chọn câu đúng từ các câu nhận định sau:","a":"Nhiệm vụ của doanh nghiệp dịch vụ là phải thỏa mãn các nhu cầu và mong đợi của khách hàng."},{"q":"Dựa trên Phân loại của Lovelock thì dịch vụ Phân phối bán lẻ thuộc nhóm nào sau đây?","a":"Dịch vụ tác động tới vật thể được sở hữu"},{"q":"Các bước hoạch định chiến lược Marketing bao gồm:","a":"Hoạch định chiến lược, thiết kế chiến lược, triển khai chiến lược, kiểm soát chiến lược"},{"q":"Phát biểu nào sau đây là sai? Chọn đáp án đúng nhất","a":"Các yếu tố thuộc môi trường Marketing luôn chỉ tạo ra các mối đe doạ cho doanh nghiệp."},{"q":"Các dạng thay đổi chiến lược nhằm thích ứng với biến đổi của môi trường bao gồm:","a":"Thay đổi thụ động, chủ động, nóng vội"},{"q":"Đâu là chiến lược tấn công?","a":"Mở rộng quy mô hoạt động"},{"q":"Định vị dịch vụ tốt:","a":"Giúp người mua phân biệt dễ dàng & chính xác dịch vụ và tạo ra sự khác biệt về dịch vụ trong tâm trí khách hàng"},{"q":"Hoàn thiện phát biểu sau: “những phân khúc được chọn sẽ trở thành …..cho những nỗ lực định vị của tổ chức dịch vụ”","a":"Thị trường mục tiêu"},{"q":"Việc lập ngân sách chi tiết của chiến lược được thực hiện ở bước nào trong Hoạch định chiến lược Marketing dịch vụ? Chọn đáp án đúng nhất.","a":"Triển khai chiến lược"},{"q":"Định vị dịch vụ trong hoạt động Marketing là việc:","a":"Khắc họa vào tâm trí của khách hàng những hình ảnh, những khác biệt so với dịch vụ của đối thủ cạnh tranh."},{"q":"Mục đích của việc rà soát môi trường Marketing là? (Chọn các đáp án đúng)","a":["Nhằm nắm bắt các cơ hội cho doanh nghiệp","Nhằm phát hiện các mối đe dọa đối với doanh nghiệp"]},{"q":"Yếu tố nào ảnh hưởng đến Marketing mà Cty có thể kiểm soát được?","a":"Nhân viên bán hàng"},{"q":"Đâu là nhận định đúng về các chiến lược trước biến động của môi trường?","a":"Sự khác biệt giữa chiến lược chủ động và chiến lược thụ động dựa trên phản ứng nhanh hay chậm trước biến đổi của môi trường."},{"q":"Đầu ngõ có 1 quán bánh mì. Một hôm xuất hiện một quán bánh mì khác ở cuối ngõ, ngay lập tức, quán bánh mì đầu ngõ khuyến mãi thêm nước chanh khi khách mua bánh mì. Đây là ví dụ của?","a":"Chiến lược phòng thủ"},{"q":"Đâu là nhận định sai?","a":"Chiến lược chủ động thích ứng với biến đổi môi trường là các chiến lược mang tính chủ động tấn công."},{"q":"Chiến lược Marketing được hiểu là ?","a":"Một hệ thống các quyết định kinh doanh mang tính dài hạn mà doanh nghiệp cần thực hiện nhằm đạt tới các mục tiêu đặt ra"},{"q":"Các bước định vị thị trường mục tiêu không bao gồm:","a":"Xác định danh sách khách hàng tiềm năng của doanh nghiệp"},{"q":"Đâu không phải là dịch vụ khách hàng trong dịch vụ cắt tóc?","a":"Việc cắt tóc"},{"q":"Nhân viên dịch vụ nên nói lời xin lỗi khi nào?","a":"Ngay lập tức khi có sự cố trong quá trình diễn ra dịch vụ."},{"q":"Một siêu thị gửi voucher mua hàng cho khách hàng để bồi thường do đã nhầm lẫn giá cả hàng hóa là một ví dụ của?","a":"Phục hồi dịch vụ"},{"q":"Vì sao nói dịch vụ khách hàng như một chức năng chiến lược? Chọn đáp án đúng nhất","a":"Dịch vụ khách hàng là cơ hội giúp củng cố mối quan hệ với khách hàng"},{"q":"Đâu là dịch vụ khách hàng trong dịch vụ cắt tóc?","a":"Việc bật nhạc du dương trong quá trình cắt tóc"},{"q":"Vòng tròn chất lượng dịch vụ không bao gồm liên kết nào:","a":"Liên kết về giá trị dịch vụ"},{"q":"Các bước cần thực hiện để phục hồi dịch vụ không bao gồm:","a":"Đồng cảm mang tính biểu tượng"},{"q":"Đâu là phương thức trọng tâm để giành lại sự tín nhiệm của khách hàng?","a":"Cung cấp dịch vụ khách hàng và sự phục hồi dịch vụ"},{"q":"Mặt nào sau đây không thuộc thang đo chất lượng dịch vụ SERVQUAL","a":"Điểm nổi bật của dịch vụ doanh nghiệp cung cấp so với các dịch vụ tương tự khác"},{"q":"Đâu là nhận định đúng","a":"Đối với nhà cung cấp, tiêu chuẩn đánh giá chất lượng 1 dịch vụ là cố định; đối với mỗi khách hàng khác nhau, tiêu chuẩn đánh giá chất lượng cùng 1 dịch vụ là khác nhau."},{"q":"Bước đầu tiên của việc hồi phục dịch vụ là gì?","a":"Xin lỗi"},{"q":"Mục tiêu quan trọng nhất của việc thực hiện marketing dịch vụ là:","a":"Mang lại những giá trị cho khách hàng"},{"q":"Dịch vụ khách hàng là gì?","a":"Dịch vụ khách hàng chỉ toàn bộ tương tác giữa khách hàng và người cung cấp nằm ngoài sản phẩm lõi, giúp củng cố mối quan hệ giữa tổ chức và khách hàng."},{"q":"Lợi ích từ lòng trung thành của khách hàng đối với doanh nghiệp không bao gồm:","a":"Quyết định sự ổn định trong lợi nhuận của doanh nghiệp."},{"q":"Sự phục hồi dịch vụ diễn ra khi nào?","a":"Sau khi đã đánh mất mối thiện cảm của khách hàng do sự cố trong dịch vụ"},{"q":"Đâu không phải là cách mà người tham gia (Participant) giúp chúng ta hữu hình hóa dịch vụ?","a":"Khách sạn có Donald Trump đặt phòng không cho phép người dân bình thường đặt phòng."},{"q":"Tổ chức dịch vụ đưa ra các tín hiệu hữu hình để","a":"Vượt qua khó khăn do tính vô hình của dịch vụ mang lại."},{"q":"Công cụ nào sau đây không dùng để hữu hình hóa dịch vụ?","a":"Chất lượng dịch vụ"},{"q":"Hữu hình hóa dịch vụ là gì?","a":"Là làm cho dịch vụ được cụ thể hơn, giúp khách hàng hiểu rõ hơn về dịch vụ đó."},{"q":"Đâu không phải là cách mà vị trí (Place) giúp chúng ta hữu hình hóa dịch vụ?","a":"Dịch vụ được cung cấp ở những nơi sầm uất là dịch vụ giải trí."},{"q":"Đâu không phải là cách mà sản phẩm (Product) giúp chúng ta hữu hình hóa dịch vụ?","a":"Dịch vụ chơi game giúp giải trí tốt hơn dịch vụ xem phim tại rạp"},{"q":"Đâu không phải là phương pháp sử dụng quy trình dịch vụ (Process) để hữu hình hóa dịch vụ?","a":"Cho phép khách hàng thay đổi quy trình trong quá trình diễn ra dịch vụ."},{"q":"Yếu tố nào sau đây không được nhắc đến trong hỗn hợp xúc tiến thương mại?","a":"Thăm quan thực địa"},{"q":"Đâu không phải là cách mà điều kiện vật chất (Physical Evidence) giúp chúng ta hữu hình hóa dịch vụ?","a":"Một phòng tập Gym có nhiều máy móc thiết bị hiện đại, cao cấp sẽ có nhiều khách hàng hơn một phòng tập gym có máy móc thiết bị dành cho đại chúng."},{"q":"AIDA không bao gồm yếu tố nào sau đây?","a":"Tìm hiểu động cơ hành động"},{"q":"Đâu không phải là mục đích của hoạt động xúc tiến thương mại?","a":"Tìm lại khách hàng cũ"},{"q":"Tăng nhân viên phục vụ bàn cho những ngày hè tại nhà hàng là biện pháp nào sau đây?","a":"Tăng năng lực để đáp ứng nhu cầu"},{"q":"Hình thành hệ thống đặt chỗ khách sạn là biện pháp nào sau đây?","a":"Dự trữ cầu"},{"q":"Đâu không phải là trang thiết bị của dịch vụ nhà hàng?","a":"Bãi đỗ xe khu phố"},{"q":"Đâu không phải là 1 trong 3 khía cạnh chủ yếu quyết định năng lực dịch vụ?","a":"Nguồn vốn"},{"q":"Hoàn thành phát biểu sau đây: “hiện tượng dư cầu có thể là do…………., còn hiện tượng thiếu cầu có thể là do….”","a":"Năng lực dịch vụ không đáp ứng được ; năng lực dư thừa"},{"q":"Năng lực tối đa của dịch vụ bị chi phối bởi các yếu tố sau đây, ngoại trừ:","a":"Nhu cầu khách hàng"},{"q":"Nhà hàng thường vắng khách vào lúc 3 -4h chiều nhưng lại đông khách vào lúc 6-8h tối. Hiện tượng này mô tả cho:","a":"Tính chu kỳ của nhu cầu"},{"q":"Đâu là điểm giới hạn năng lực dịch vụ tối đa của 1 website cung cấp dịch vụ xem phim:","a":"Điều kiện cơ sở vật chất cho phép tối đa 2500 khách hàng download phim cùng lúc với tốc độ chậm, có gián đoạn."},{"q":"Chương trình khuyến mãi giá vé thấp vào ngày thứ hai hàng tuần của rạp chiếu phim là biện pháp nào sau đây?","a":"Kích cầu"},{"q":"Đâu là điểm giới hạn năng lực dịch vụ tối ưu của 1 website cung cấp dịch vụ xem phim:","a":"Điều kiện cơ sở vật chất cho phép 2000 khách hàng download phim cùng lúc với tốc độ nhanh mà không có sự gián đoạn."},{"q":"Hoàn thành phát biểu sau: “dịch vụ phải đối mặt với sự lên xuống của nhu cầu, có liên quan mật thiết với ……….của khách hàng”","a":"Xu hướng hành vi"},{"q":"Đâu không phải là biện pháp để cân bằng năng lực và nhu cầu dịch vụ tại rạp chiếu phim?","a":"Không quảng cáo truyền thông cho các bộ phim không ăn khách đang trình chiếu tại rạp."},{"q":"Hiện tượng nào sau đây cho thấy sự biến động trong nhu cầu dịch vụ:","a":"Quá nhiều khách hàng đăng ký vé tàu vào dịp Tết."},{"q":"Năng lực dịch vụ là gì?","a":"Là năng lực sản xuất của dịch vụ giới hạn số lượng khách hàng mà dịch vụ có thể phục vụ và chất lượng dịch vụ cung cấp."},{"q":"Đối với dịch vụ toàn cầu, lý do sử dụng chiến lược chuẩn hóa không bao gồm?","a":"Khi có yêu cầu về nội địa hóa."},{"q":"Các nền văn hóa phương Tây (Mỹ, Canada) có xu hướng kỳ vọng ở nhà cung cấp dịch vụ phải chịu trách nhiệm kiểm soát tự nhiên khi sự cố xảy ra. Đây là ví dụ về cách phân loại văn hóa theo định hướng:","a":"Văn hóa định hướng tự nhiên"},{"q":"Hoàn thiện phát biểu sau: “Những nền văn hóa hướng tới cộng đồng ít chú trọng tới ………hơn, mà quan tâm nhiều đến ……..trong xã hội và các nhóm tham khảo sơ cấp như gia đình và bạn bè.”","a":"Cá nhân, thứ bậc"},{"q":"Các nền văn hóa phương Tây thường chú trọng sự đúng giờ. Đây là ví dụ về cách phân loại văn hóa theo định hướng:","a":"Văn hóa định hướng thời gian"},{"q":"Viettel mở chi nhánh giao dịch dịch vụ viễn thông tại Lào. Đây là hình thức:","a":"Xuất khẩu dịch vụ quốc tế"},{"q":"FPT Việt Nam cung cấp giải pháp phần mềm cho doanh nghiệp tại Nhật Bản. Đây là hình thức:","a":"Xuất khẩu dịch vụ từ xa"},{"q":"Văn hóa Nam Á chú trọng đến trải nghiệm dịch vụ nhiều hơn kết quả cung cấp dịch vụ. Đây là ví dụ về cách phân loại văn hóa theo định hướng:","a":"Văn hóa định hướng hành động"},{"q":"Các hình thức xuất khẩu dịch vụ chủ yếu không bao gồm:","a":"Xuất khẩu dịch vụ tại chỗ"},{"q":"Đâu là ưu điểm của hình thức liên doanh?","a":"Giảm căng thẳng chính trị khi gia nhập thị trường"},{"q":"Lý do để thực hiện tùy chỉnh dịch vụ toàn cầu không bao gồm:","a":"Khi không có sự khác biệt đáng kể về thị hiếu giữa các nước."},{"q":"Hình thức nào sau đây sẽ đảm bảo cho tổ chức có sự đồng bộ tối đa cả về hình thức và nội dung cũng như đảm bảo cho khách hàng về sự nhận biết hệ thống, các tiêu chuẩn của hàng hóa, dịch vụ được cung cấp bởi một điểm bán bất kỳ trong hệ thống đó?","a":"Nhượng quyền kinh doanh"},{"q":"Văn hóa định hướng tự nhiên trả lời cho câu hỏi nào sau đây?","a":"Mối quan hệ giữa con người với môi trường là gì?"},{"q":"Hoạt động nào sau đây không phải là xuất khẩu dịch vụ quốc tế?","a":"Du học sinh nước ngoài tại Việt Nam"},{"q":"Chiến lược xuất khẩu dịch vụ từ xa là hoạt động xuất khẩu dịch vụ bằng cách cung cấp dịch vụ thông qua …..","a":"Thiết bị điện tử"},{"q":"Chiến lược xâm nhập nào sau đây sẽ tận dụng được những lợi thế mang tính địa phương tốt nhất:","a":"Liên doanh"},{"q":"Theo bạn, dịch vụ nào được xếp là dịch vụ thuần túy?","a":"Tư vấn luật sư"},{"q":"Dựa trên Phân loại của Lovelock thì dịch vụ khách sạn thuộc nhóm nào sau đây?","a":"Dịch vụ tác động tới cơ thể con người"},{"q":"Đối tượng nào sau đây là dịch vụ?","a":"Việc phục vụ khách hàng gà rán KFC"},{"q":"Các khu nghỉ dưỡng, khách sạn, địa điểm giải trí và khu vui chơi đều tăng tính hữu hình cho dịch vụ bằng cách nào sau đây?","a":"Thêm vào hình ảnh cơ sở vật chất trong tài liệu marketing"},{"q":"Phát biểu nào sau đây là sai?","a":"Marketing dịch vụ và marketing hàng hóa vật chất là hai khái niệm đối lập"},{"q":"Cần làm gì để đảm bảo sự xuất sắc của nhân viên dịch vụ","a":"Giám sát liên tục"},{"q":"………giúp tạo nên ấn tượng đầu tiên rất quan trọng của khách hàng","a":"Môi trường dịch vụ"},{"q":"Để theo đuổi những mục tiêu marketing dựa vào môi trường dịch vụ, tổ chức cung cấp dịch vụ thường tập trung vào 3 vấn đề tổng quát liên quan đến thiết kế bối cảnh dịch vụ. Đâu không phải là 1 trong 3 vấn đề đó","a":"Thử nghiệm với sản phẩm"},{"q":"Đâu là nhận định đúng?","a":"Kỹ năng xã hội của nhân viên dịch vụ có vai trò quan trọng hơn kỹ năng chuyên môn."},{"q":"Đâu là nhận định đúng?","a":"Kịch bản dịch vụ cho thấy quy trình dịch vụ xảy ra trên sân khấu."},{"q":"Đâu là nhận định đúng?","a":"Dịch vụ phục vụ đại chúng thường có kịch bản có mức độ tùy biến thấp, đã được chuẩn hóa"},{"q":"Bản thiết kế dịch\nvụ cần thế hiện các bước nào sau đây cho khách hàng của dịch vụ?","a":"Bước vô hình và hữu hình"},{"q":"Để hoạch định một màn trình diễn dịch vụ có yếu tố tùy chỉnh, tổ chức cần hiểu rõ ?","a":"Nhu cầu hoặc mong muốn của mỗi khách hàng"},{"q":"Theo bạn, khuôn khổ sân khấu dịch vụ không bao gồm yếu tố nào sau đây:","a":"Vé vào cửa"},{"q":"Vấn đề trung tâm của một trải nghiệm dịch vụ là gì?","a":"Tiếp xúc dịch vụ"},{"q":"Theo bạn, các hợp phần của dịch vụ bao gồm yếu tố nào sau đây","a":"Nhân viên dịch vụ, môi trường dịch vụ, khách hàng dịch vụ, và quy trình dịch vụ"},{"q":"Đâu là nhận định đúng?","a":"Cảm nhận của khách hàng về dịch vụ đạt kỳ vọng là yếu tố quyết định thành công trong bán hàng"},{"q":"Đâu là nhận định đúng?","a":"Một dịch vụ có giá trị cao có thể đôi khi không thành công trong bán hàng."},{"q":"Đâu là nhận định đúng?","a":"Việc định giá tốt trong lĩnh vực dịch vụ không có tầm ảnh hưởng lớn đến thành công trong bán hàng như việc định giá tốt trong lĩnh vực sản xuất"},{"q":"Sự phục hồi dịch vụ là gì?","a":"Là nỗ lực của tổ chức dịch vụ nhằm dành lại thiện cảm từ phía khách hàng, sau khi đã đánh mất mối thiện cảm ấy do sự cố trong dịch vụ."},{"q":"Một dịch vụ có chất lượng là:","a":"Dịch vụ đáp ứng và vượt qua được sự kỳ vọng của khách hàng"},{"q":"Vòng tròn chất lượng dịch vụ bao gồm những liên kết sau:","a":"Liên kết về cung cấp dịch vụ; liên kết về sự hài lòng của khách hàng, liên kết khách hàng - nhà cung cấp."},{"q":"Một đảm bảo chất lượng dịch vụ tốt không bao gồm yếu tố nào sau đây?","a":"Phức tạp, nhiều giai đoạn, đầy đủ các điều kiện"},{"q":"Đảm bảo chất lượng dịch vụ là gì?","a":"Là lời hứa bồi thường cho khách hàng nếu dịch vụ không đáp ứng được các tiêu chuẩn đã đặt ra."},{"q":"Khách hàng nghỉ tại khách sạn, lần đầu tiên được miễn phí bữa ăn sáng, sẽ xuất hiện?","a":"Trải nghiệm khách hàng vượt kỳ\nvọng"},{"q":"Chìa khóa dẫn đến sự trung thành của khách hàng là gì?","a":"Cung cấp trải nghiệm khách hàng vượt kỳ vọng."},{"q":"Các bước thực hiện phân khúc thị trường, không bao gồm bước nào sau đây:","a":"Xác định nhóm khách hàng tiềm năng."},{"q":"Bước nào sau đây giúp hiện thực hóa mục tiêu Doanh nghiệp đề ra? Chọn đáp án đúng nhất.","a":"Thiết kế chiến lược"},{"q":"Đâu không phải là chiến lược phòng thủ?","a":"Mở rộng quy mô hoạt động"},{"q":"Yếu tố không thể kiểm soát trong môi trường Marketing không bao gồm:","a":"Điều kiện vật chất"},{"q":"Đầu ngõ có 1 quán bánh mì. Buổi tối, đài truyền hình thông báo dịch bệnh Lợn tai xanh diễn ra, ngày sáng hôm sau quán bánh mì chỉ bán bánh mì trứng, thay cho bánh mì kẹp thịt như thường ngày. Đây là ví dụ của?","a":"Chiến lược nóng vội"},{"q":"Mục đích của rà soát môi trường Marketing là gì?","a":"Nhằm phát hiện những thay đổi có thể là mối đe dọa hoặc cơ hội đối với tổ chức dịch vụ."},{"q":"Rà soát môi trường Marketing là gì?","a":"Là quy trình kiểm soát môi trường bên ngoài một cách thận trọng."},{"q":"Đâu không phải là cơ sở vật chất của dịch vụ giáo dục trường học?","a":"Hệ thống đường truyền mạng Internet dẫn tới trường của đối tác cung cấp."},{"q":"Phát biểu nào sau đây là sai?","a":"Sự biến động nhu cầu dịch vụ  luôn có thể dự đoán được"},{"q":"Sau khi khám phá được xu hướng của nhu cầu dịch vụ, tổ chức cung cấp dịch vụ cần phải làm gì trước tiên? Chọn đáp án đúng nhất.","a":"Tìm cách giải thích những xu hướng đó"},{"q":"Mục tiêu chung khi thực hiện các chiến lược nhằm thâm nhập thị trường toàn cầu của các tổ chức dịch vụ là gì?","a":"Tối đa hóa cơ hội trong khi tối thiếu hóa rủi ro"},{"q":"Hoạt động thu hút khách hàng quốc tế đến với đất nước của nhà cung cấp dịch vụ là hình thức nào sau đây?","a":"Xuất khẩu dịch vụ nội địa"},{"q":"Văn hóa cúi gập người khi chào đối tác tại Nhật Bản là loại hình văn hóa nào:","a":"Văn hóa ngữ cảnh cao"},{"q":"Cách thức để khách hàng nhận thấy thiện chí thực sự của nhân viên dịch vụ khi xảy ra sự cố dịch vụ là gì?","a":"Xin lỗi khách hàng và khôi phục lại dịch vụ khẩn cấp."},{"q":"Dạng Marketing nào sau đây thể hiện nỗ lực marketing của tổ chức hướng tới những người cung cấp dịch vụ.","a":"Marketing hướng nội"},{"q":"Phân khúc thị trường là gì?","a":"Việc phân chia thị trường hỗn tạp thành các phân đoạn thị trường khác nhau là phân khúc thị trường."},{"q":"Yếu tố nào sau đây không thuộc môi trường dịch vụ?","a":"Cảnh quan tiền sảnh của công ty bên cạnh"},{"q":"Yếu tố nào sau đây không thuộc môi trường dịch vụ?","a":"Trang phục của nhân viên kho tại hầm chứa đồ của doanh nghiệp"}]