[{"q":"Điền từ còn thiếu vào câu sau:\nĐiều kiện để được cấp thẻ HDV quốc tế: Tốt nghiệp  trở lên chuyên ngành hướng dẫn du lịch; trường hợp tốt nghiệp cao đẳng trở lên chuyên ngành khác phải có chứng chỉ nghiệp vụ hướng dẫn du lịch  .","a":"cao-dang,quoc-te"},{"q":"Thẻ hướng dẫn viên có phạm vi áp dụng?","a":"Toàn quốc"},{"q":"Để có thể được cấp thẻ hướng dẫn viên nội địa, người đăng kí phải thỏa mãn điều kiện nào sau đây:","a":"Có quốc tịch Việt Nam, thường trú tại Việt Nam; Có năng lực hành vi dân sự đầy đủ; Không mắc bệnh truyền nhiễm, không sử dụng chất ma túy;Tốt nghiệp trung cấp trở lên chuyên ngành hướng dẫn du lịch; trường hợp tốt nghiệp trung cấp trở lên chuyên ngành khác phải có chứng chỉ nghiệp vụ hướng dẫn du lịch nội địa."},{"q":"Điền từ còn thiếu vào câu sau:\nĐiều kiện để được cấp thẻ HDV quốc tế: Không mắc bệnh  , không sử dụng chất ma túy.","a":"truyen-nhiem"},{"q":"Điền từ còn thiếu vào câu sau:  được hướng dẫn cho khách du lịch nội địa, khách du lịch quốc tế đến Việt Nam trong phạm vi toàn quốc và đưa khách du lịch","a":"huong-dan-vien-du-lich-quoc-te,ra-nuoc-ngoai"},{"q":"Điền từ còn thiếu vào câu sau:\nĐiều kiện để được cấp thẻ HDV DL tại điểm: Đạt yêu cầu kiểm tra nghiệp vụ hướng dẫn du lịch tại điểm do cơ quan chuyên môn về du lịch cấp  tổ chức.","a":"tinh"},{"q":"Điều kiện nào sau đây là điều kiện phù hợp để có thể được cấp thẻ hướng dẫn viên nội địa?","a":"Có quốc tịch Việt Nam, thường trú tại Việt Nam"},{"q":"Thẻ hướng dẫn viên có thời hạn bao lâu?","a":"5 năm."},{"q":"Điền từ còn thiếu vào câu sau:\nĐiều kiện để được cấp thẻ HDV nội địa: Có năng lực  dân sự đầy đủ.","a":"hanh-vi"},{"q":"Ai được hướng dẫn cho khách du lịch nội địa là công dân Việt Nam trong phạm vi toàn quốc?","a":"Hướng dẫn viên du lịch nội địa"},{"q":"Điền từ còn thiếu vào câu sau:\nPhạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong các hành vi không hướng dẫn khách du lịch tuân thủ  Việt Nam, pháp luật nơi đến du lịch, nội quy nơi đến tham quan, phong tục, tập quán của địa phương nơi đến du lịch.","a":"phap-luat"},{"q":"Điền từ còn thiếu vào câu sau:\nHDV có  lao động với doanh nghiệp kinh doanh dịch vụ lữ hành, doanh nghiệp cung cấp dịch vụ hướng dẫn du lịch hoặc là  của tổ chức xã hội - nghề nghiệp về hướng dẫn du lịch đối với hướng dẫn viên du lịch quốc tế và hướng dẫn viên du lịch nội địa.","a":"hop-dong,hoi-vien"},{"q":"Điền từ còn thiếu vào câu sau:\nĐiều kiện để được cấp thẻ HDV nội địa: Không mắc bệnh truyền nhiễm, không sử dụng chất  .","a":"ma-tuy"},{"q":"Vấn đề nào sau đây không phải là vấn đề cần chú ý trong quá trình hướng dẫn tham quan đi bộ?","a":"Lưu ý đến việc giành nhiều thời gian cho khách chụp ảnh, quay phim, tự do khám phá."},{"q":"Điền từ còn thiếu vào câu sau: Giới thiệu  và bình luận bắt đầu bằng việc chỉ dẫn, giới thiệu đối tượng tham quan cho khách du lịch và minh họa cho khách hiểu về quá trình hình thành, đổi thay, và những so sánh, đối chiếu với các đối tượng tham quan khác.","a":"minh-hoa"},{"q":"Điền từ còn thiếu vào câu sau: Đối với phương tiện là máy bay trực thăng HDV nên ngồi gần  để có thể trao đổi với phi công về tốc độ, độ cao và khả năng quan sát của khách.","a":"buong-lai"},{"q":"Đây là thủ pháp bổ biến và được sử dụng thường xuyên trong nghiệp vụ hướng dẫn du lịch. Đây là thủ pháp nào?","a":"Thủ pháp 3 – Vừa tham quan vừa nghe thuyết minh"},{"q":"Điền từ còn thiếu vào câu sau: Miêu tả và  , tái hiện những sự kiện, huyền thoại liên quan tới đối tượng tham quan là cách giới thiệu theo trình tự nội dung của các sự kiện, địa danh, điểm du lịch và gắn việc miêu tả từ toàn cục tới đối tượng tham quan.","a":"ke-chuyen"},{"q":"Phương pháp này bắt đầu bằng việc chỉ dẫn, giới thiệu đối tượng tham quan cho khách du lịch và minh họa cho khách hiểu về quá trình hình thành, đổi thay, và những so sánh, đối chiếu với các đối tượng tham quan khác. Đây là phương pháp thuyết minh nào?","a":"Giới thiệu minh họa và bình luận"},{"q":"Phương pháp thuyết minh nào thường được HDV sử dụng khi hướng dẫn khách tham quan thành phố, khu công nghiệp hay toàn cảnh điểm du lịch, tuyến du lịch.","a":"Giới thiệu minh họa và bình luận"},{"q":"Tiến hành hướng dẫn tham quan một cách khoa học là:","a":"Đảm bảo tính logic, phản ánh đúng chủ đề của chuyến tham quan, bố trí thời gian hợp lý giữa các đối tượng tham quan, quan sát tâm lý của đoàn khách để nắm bắt được phản ứng cảm xúc của đoàn khách."},{"q":"Đây là thủ pháp hướng dẫn được áp dụng đối với các đối tượng tham quan độc đáo, kỳ vĩ và tạo cảm giác mạnh cho khách bằng việc hướng khách du lịch vào việc chiêm ngưỡng đối tượng tham quan.\nĐây là thủ pháp nào?","a":"Thủ pháp 1 - Không nhận xét, bình luận"},{"q":"Đây là thủ pháp để khách quan sát có ấn tượng, có cảm xúc về đối tượng tham quan mới thuyết minh để thu hút khách, tạo cảm xúc hơn nữa cho khách về đối tượng tham quan này. Đây là thủ pháp nào?","a":"Thủ pháp 2 – Tham quan trước nghe thuyết minh sau"},{"q":"Đối với phương tiện là con vật như voi, lạc đà … HDV nên ngồi ở đâu?","a":"HDV nên ngồi cạnh khách du lịch."},{"q":"Đối với phương tiện là máy bay trực thăng HDV nên ngồi ở đâu?","a":"HDV nên ngồi gần buồng lái để có thể trao đổi với phi công về tốc độ, độ cao và khả năng quan sát của khách."},{"q":"Điền từ còn thiếu vào câu sau: Khi giải quyết các kì vọng của khách, hướng dẫn viên nên tỏ ra  , tránh  mọi chuyện.","a":"thuc-te,to-hong"},{"q":"Yếu tố nào là yếu tố sẽ hỗ trợ bình luận bằng miêu tả cho hướng dẫn viên.","a":"Giọng kể chuyện"},{"q":"Điền từ còn thiếu vào câu sau:\nTrước khi thanh toán và trả phòng khách sạn HDV cần kiểm tra lần cuối về giờ giấc,  xuất phát từ phương tiện chuyên chở khách, vé phương tiện.","a":"dia-diem"},{"q":"Giúp đỡ khách làm thủ tục đường bộ “ô tô” theo quy định, HDV cần lưu ý:","a":"Nhắc nhở khách một lần nữa về hành lý trước khi rời khỏi xe.\nKiểm tra lại vé tàu, số hiệu và số chỗ trên tàu.\nhà ga."},{"q":"Điền từ còn thiếu vào câu sau:\nTrong quá trình thực hiện trả phòng khách sạn HDV giúp khách kiểm tra lại tên,  , số hành lý.","a":"so-phong"},{"q":"Điền từ còn thiếu vào câu sau: Khi khách từ chối tham quan vì lý do sức khỏe và muốn ở lại khách sạn, HDV cần thông báo cho khách về chương trình của đoàn trong buổi hoặc trong ngày và  đoàn khi họ thấy khá hơn và muốn tham gia. Kết thúc buổi tham quan, HDV gặp khách để hỏi thăm tình hình sức khỏe,  của khách, thông báo cho khách về kế hoạch tiếp theo của đoàn.","a":"cach-quay-tro-lai,nhung-mong-muon"},{"q":"Điền từ còn thiếu vào câu sau:\nTrước khi rời khỏi khách sạn HDV cần nhắc nhở du khách lưu ý các  quan trọng cùng với các vật dụng cá nhân.","a":"giay-to"},{"q":"Điền từ còn thiếu vào câu sau: HDV cần nắm được những yêu cầu chung có tính  để xử lý các  khác nhau xảy ra trong quá trình hoạt động hướng dẫn du lịch.","a":"nguyen-tac,tinh-huong"},{"q":"Điền từ còn thiếu vào câu sau: Việc đầu tiên cần thực hiện đối với trường hợp khẩn cấp khi  gặp vấn đề về sức khỏe là  để hỗ trợ khách.","a":"du-khach,goi-ngay-tro-giup-y-te"},{"q":"Vấn đề nào sau đây mà HDV cần tránh khi giao tiếp với khách vì có thể gây xúc phạm đến khách.","a":"Vấn đề chính trị"},{"q":"Giúp đỡ khách làm thủ tục đường hàng không theo quy định, HDV cần lưu ý:","a":"HDV tập trung khách và hành lý tại một điểm nhất định ở sân bay."},{"q":"Điền từ còn thiếu vào câu sau: Các nguyên tắc trong chuyến đi được xây dựng rõ ràng, thỏa thuận giữa  và","a":"khach-du-lich,huong-dan-vien"},{"q":"Sắp xếp các từ sau theo một trật tự:\nHướng dẫn viên  phương tiện đưa khách khởi hành  rồi mới trở về nhằm tránh những  và giúp khách giải quyết những  ( nếu có).","a":"phai-doi,vai-phut,truc-trac,phat-sinh"},{"q":"Điền từ còn thiếu vào câu sau: Để đánh giá chuyến tour, công ty du lịch  cho du khách  để nhận xét về chuyến đi của mình.","a":"cung-cap,phieu-gop-y"},{"q":"Những hoạt động chủ yếu trong công tác hướng dẫn du lịch?","a":["Hoạt động chăm sóc khách hàng","Hoạt động kiểm tra và giám sát"]},{"q":"Một trong những quan niệm về nghề hướng dẫn du lịch là:","a":"Nghề của người có ngoại hình"},{"q":"Nội dung nào sau đây là hoạt động chủ yếu trong công tác hướng dẫn du lịch?","a":"Hoạt động cung cấp thông tin"},{"q":"Điền từ còn thiếu vào câu sau\nHoạt động hướng dẫn du lịch sẽ  những vấn đề  trong quá trình thực hiện hướng dẫn du khách.","a":"giai-quyet,phat-sinh"},{"q":"Ngày thành lập ngành du lịch Việt Nam?","a":"09/07/1960"},{"q":"Những khó khăn và thách thức của nghề Hướng dẫn viên du lịch?","a":"Thường xuyên thay đổi môi trường làm việc, di chuyển nhiều, giờ giấc không ổn định."},{"q":"Điền từ còn thiếu vào câu sau\nVào ngày  , theo nghị định 32/CP quyết định thành lập  Việt Nam.","a":"23/07/1979,tong-cuc-du-lich"},{"q":"Điền từ còn thiếu vào câu sau\nHoạt động hướng dẫn du lịch sẽ góp phần  các hoạt động  du lịch.","a":"da-dang-hoa,kinh-doanh"},{"q":"Nội dung nào sau đây cần thực hiện trong hoạt động tổ chức tour của HDV?","a":"Tổ chức tham quan"},{"q":"Ngành du lịch Việt Nam gia nhập tổ chức Du lịch Thế giới WTO vào khoảng thời gian nào?","a":"Công ty Du lịch đầu tiên tại Việt Nam"},{"q":"Điền từ còn thiếu vào câu sau: Hướng dẫn du lịch là hoạt động của các tổ chức kinh doanh du lịch, thông qua các  và những người có liên quan để đón tiếp, phục vụ, hướng dẫn khách du lịch thực hiện các dịch vụ theo các chương trình được thỏa thuận và giúp đỡ khách giải quyết những vấn đề phát sinh trong quá trình thực hiện chuyến du lịch.","a":"huong-dan-vien-du-lich"},{"q":"Pháp lệnh Du lịch Việt Nam được ban hành vào ngày tháng năm nào?","a":"20/02/1999"},{"q":"Điền từ còn thiếu vào câu sau:\nTổ chức Du lịch Thế giới  được thành lập, và là tổ chức quốc tế về du lịch lớn nhất  các hoạt động du lịch của hầu hết các quốc gia trên thế giới.","a":"unwto,lien-ket"},{"q":"Nội dung nào sau đây được xem là tính chất công việc của HDV?","a":"Lặp lại tuyến điểm tham quan"},{"q":"Kiến thức cơ bản cần thiết nhất cần có ở hướng dẫn viên du lịch trong nội dung được liệt kê bên dưới?","a":"Kiến thức về địa lý cảnh quan"},{"q":"Nguyên tắc chung kiến thức về chính trị đối với hướng dẫn viên du lịch là:","a":"Tế nhị, khéo léo khi đề cập đến các vấn đề chính trị"},{"q":"Nội dung nào sau đây được xem là tính chất công việc của HDV?","a":"Lặp lại các thao tác cụ thể"},{"q":"Điền từ còn thiếu vào câu sau: Những kiến thức nghiệp vụ quan trọng mà HDV cần phải có là Kiến thức tổng hợp về  , lịch sử, văn hóa, dân tộc học, đô thị học, du lịch học; Kiến thức  ; Kiến thức chính trị; Kiến thức về quốc gia, dân tộc mà hướng dẫn viên sử dụng ngôn ngữ của họ.","a":"dia-ly,kinh-te"},{"q":"Tính chất công việc của HDV là:","a":"Lặp lại các thao tác cụ thể, lặp lại tuyến điểm tham quan, lặp lại nội dung thuyết minh, phục vụ thị trường quen thuộc"},{"q":"Điền từ còn thiếu vào câu sau: Không có khả năng giao tiếp ngoại ngữ, hướng dẫn viên không thể truyền đạt những kiến thức về du lịch cho du khách theo yêu cầu, dẫn tới làm hỏng  và  hướng dẫn du lịch.","a":"noi-dung,nghiep-vu"},{"q":"Điền từ còn thiếu vào câu sau:\nDo những hoàn cảnh cụ thể tác động, hướng dẫn viên du lịch phải thực hiện công việc vào những  bất ngờ nhất và không thể cứng nhắc trong việc xác định thời gian lao động.","a":"thoi-gian"},{"q":"Kiến thức cơ bản cần thiết nhất cần có ở hướng dẫn viên du lịch trong nội dung được liệt kê bên dưới?","a":"Đô thị học"},{"q":"Tính chất công việc của hướng dẫn viên du lịch nói chung đơn điệu, lặp lại các vấn đề sau:","a":"Lặp lại các thao tác cụ thể; Lặp lại tuyến điểm tham quan; Lặp lại nội dung thuyết minh; Phục vụ thị trường quen thuộc."},{"q":"Đặc điểm thể hiện lao động của hướng dẫn viên du lịch là loại lao động đặc biệt:","a":"Thời gian rất khó định mức, khối lượng công việc rất đa dạng và phức tạp, tính chất công việc đơn điệu hay lặp lại nên dễ gây nhàm chán."},{"q":"Kiến thức cơ bản cần thiết nhất cần có ở hướng dẫn viên du lịch trong nội dung được liệt kê bên dưới?","a":"Văn hóa học"},{"q":"Lĩnh vực nào sau đây liên quan trực tiếp đến kiến thức chuyên môn sâu?","a":"Kiến thức về chương trình du lịch."},{"q":"Nội dung nào sau đây được xem là tính chất công việc của HDV?","a":"Lặp lại nội dung thuyết minh"},{"q":"Một trong những yếu tố khách quan tác động đến hoạt động hướng dẫn là:","a":"Hình thức của chuyến du lịch"},{"q":"Đối với khách đi đoàn, hoạt động hướng dẫn theo đoàn thông thường được thực hiện như thế nào?","a":["Tổ chức theo hợp đồng","Đã được định sẵn"]},{"q":"Đối với phương tiện tàu thủy thì hướng dẫn viên  có điều kiện để  công tác hướng dẫn.","a":"it,thuc-hien"},{"q":"Điền từ còn thiếu vào câu sau: Cơ cấu khách du lịch được phân chia như sau: dân tộc,  ,  nghề nghiệp.","a":"lua-tuoi,gioi-tinh"},{"q":"Một trong những yếu tố khách quan tác động đến hoạt động hướng dẫn là:","a":"Mối quan hệ với cơ quan chức năng, chính quyền và cộng đồng dân cư"},{"q":"Tác động ảnh hưởng đến thời gian của chuyến đi chương trình tour ngắn ngày là:","a":"Ít có điều kiện cho những hoạt động giao tiếp trong đoàn."},{"q":"Những yếu tố khách quan nào tác động đến hoạt động hướng dẫn?","a":"Hình thức của chuyến du lịch; thời gian của chuyến du lịch; cơ cấu khách du lịch;  phương tiện vận chuyển khách du lịch; đặc điểm của tuyến, điểm du lịch và đối tượng tham quan; mối quan hệ với cơ quan chức năng, chính quyền và cộng đồng dân cư."},{"q":"Yếu tố khách quan nào dưới đây là yếu tố tác động mạnh nhất tới nội dung và chất lượng của hoạt động hướng dẫn du lịch?","a":"Cơ cấu khách du lịch"},{"q":"Một trong những yếu tố khách quan tác động đến hoạt động hướng dẫn là:","a":"Phương tiện vận chuyển khách du lịch"},{"q":"Nhận xét nào đúng cho “Phương tiện vận chuyển bằng tàu thuỷ”?","a":"Hướng dẫn viên ít có điều kiện để thực hiện công tác hướng dẫn"},{"q":"Một trong các yếu tố cơ bản ảnh hưởng đến việc lựa chọn đối tượng tham quan là:","a":"Phương tiện tham quan"},{"q":"Tuyến du lịch thường được lập ra căn cứ vào nhiều yếu tố như sau:","a":"Các điểm, các trung tâm du lịch khác nhau, độ dài thời gian, chặn đường, địa hình cảnh quan liên quan, điều kiện dịch vụ du lịch."},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào một trong các đặc điểm du lịch sau đây mới có thể đạt chất lượng cao?","a":"Số lượng và khoảng cách"},{"q":"Nhận xét nào sau đây đúng?","a":"Các điểm du lịch khác nhau cũng có tác động khác nhau với hoạt động hướng dẫn."},{"q":"Sự cam kết của ai có ý nghĩa quan trọng đối với việc đảm bảo các dịch vụ được cung ứng đúng như yêu cầu đặt chỗ về số lượng, chủng loại cũng như chất lượng của các dịch vụ?","a":"Các nhà cung cấp dịch vụ."},{"q":"Điền từ còn thiếu vào câu sau: Cần phải  vào các đặc điểm của điểm tuyến, điểm du lịch để phân công HDV cho  với khả năng chuyên môn của họ.","a":"can-cu,phu-hop"},{"q":"Các thủ tục liên quan đến việc khách đánh mất (hoặc mất trộm) các giấy tờ đi lại?","a":"Thông báo bộ phận quản lý an ninh khách sạn, công an địa phương, Đại sứ quán, công ty, các thủ tục với công ty bảo hiểm"},{"q":"HDV cần làm gì khi khách bị dị ứng hoặc ngộ độc thức ăn xảy ra sau bữa ăn.","a":"Tìm cách để khách có được sự chăm sóc của bác sĩ nhanh nhất. Tham khảo ý kiến bác sĩ về việc ngăn chặn, phòng ngừa sự việc tương tự đối với các thành viên khác và phải hết sức lưu ý đến họ. Đề nghị khách sạn tìm hiểu làm rõ nguyên nhân, thông báo với điều hành để hỗ trợ trong các công việc phải xử lý tiếp theo."},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào một trong các đặc điểm du lịch sau đây mới có thể đạt chất lượng cao?","a":"Mức độ thuận tiện khi di chuyển tới các đối tượng tham quan du lịch."},{"q":"Điền từ còn thiếu vào câu sau: Tuyến du lịch thường được lập ra căn cứ vào nhiều yếu tố như sau các  , các trung tâm du lịch khác nhau, độ dài thời gian,  , địa hình cảnh quan liên quan, điều kiện dịch vụ du lịch.","a":"diem,chan-duong"},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào một trong các đặc điểm du lịch sau đây mới có thể đạt chất lượng cao:","a":"Loại hình chủ yếu của điểm du lịch"},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào các đặc điểm du lịch nào sau đây mới có thể đạt chất lượng cao?","a":"Số lượng đoàn khách đến các điểm tham quan du lịch; loại hình chủ yếu của điểm du lịch và tính mùa vụ của điểm du lịch; số lượng và khoảng cách, mức độ thuận tiện khi di chuyển tới các đối tượng tham quan du lịch."},{"q":"Đặc điểm của tuyến du lịch bao gồm:","a":"Điểm, trung tâm du lịch; Thời gian; Chặng đường; Địa hình, cảnh quan; Dịch vụ"},{"q":"Điền từ còn thiếu vào câu sau: Hướng dẫn viên cần có đức tính  , tính kế hoạch, chân thực, kiên nhẫn,  , vui vẻ, dí dỏm, hài hước trong hoạt động nghề nghiệp.","a":"chinh-chan,lac-quan"},{"q":"Đức tính phù hợp nhất cần có của hướng dẫn viên du lịch.","a":"Chính chắn"},{"q":"Thái độ tích cực của hướng dẫn viên du lịch thể hiện ở các vấn đề sau:","a":"Cởi mở, lịch thiệp trong giao tiếp"},{"q":"Một trong những phẩm chất và năng lực khác cần có bên cạnh những phẩm chất cơ bản ở HDV là:","a":"Sức khỏe"},{"q":"Đức tính đầu tiên cần có của hướng dẫn viên du lịch:","a":"Sự chín chắn và tính kế hoạch"},{"q":"Điền từ còn thiếu vào câu sau: Những phẩm chất và năng lực khác của hướng dẫn viên là khả năng ngôn ngữ và kỹ thuật giao tiếp, trang phục, trang điểm,  ,  , nói chuyện điện thoại.","a":"tu-the,suc-khoe"},{"q":"Đức tính phù hợp nhất cần có của hướng dẫn viên du lịch.","a":"Chân thực"},{"q":"Những phẩm chất và năng lực khác cần có bên cạnh những phẩm chất cơ bản ở HDV là gì?","a":"Khả năng ngôn ngữ, kỹ năng giao tiếp và cách nói chuyện điện thoại; trang phục, trang điểm, tư thế; sức khỏe"},{"q":"Chắc chắn, thận trọng trước các quyết định, các biện pháp cần giải quyết trong mọi tình huống là chìa khóa cho nghề nghiệp hướng dẫn viên, là đức tính nào của HDV?","a":"Tính chính chắn"},{"q":"Điền từ còn thiếu vào câu sau: Thái độ tiêu cực của hướng dẫn viên của hướng dẫn viên du lịch thể hiện ở các vấn đề sau: phân biệt đối xử,  , hấp tấp,","a":"voi-vang,buon-ba"},{"q":"Trang phục của hướng dẫn viên du lịch cần đảm bảo những yêu cầu sau:","a":"Gọn gàng và thuận tiện cho công việc, phù hợp với thời tiết khí hậu và những đặc điểm của tuyến điểm du lịch, của đối tượng tham quan; thể hiện được cá tính và bản sắc dân tộc."},{"q":"Điền từ còn thiếu vào câu sau: Thái độ  của hướng dẫn viên của hướng dẫn viên du lịch thể hiện ở các vấn đề sau: cởi mở, lịch thiệp trong giao tiếp với khách hàng, đối tác cung ứng dịch vụ, đồng nghiệp và mọi người xung quanh. Luôn giữ được thái độ  trong mọi tình huống, không bày tỏ ý nghĩ tức thời của mình trước khách.","a":"tich-cuc,diem-tinh"},{"q":"Điền từ còn thiếu vào câu sau: Khả năng  và  là yêu cầu nghiệp vụ và là một nghệ thuật, vì thế hướng dẫn viên cần được rèn luyện thường xuyên.","a":"ngon-ngu,ky-thuat-giao-tiep"},{"q":"Đức tính cần có của hướng dẫn viên du lịch:","a":"Chính chắn; tính kế hoạch; chân thực; lạc quan, vui vẻ, dí dỏm và hài hước."},{"q":"Một trong những phẩm chất và năng lực khác cần có bên cạnh những phẩm chất cơ bản ở HDV là:","a":"Trang phục, trang điểm, tư thế"},{"q":"Thông tin khái quát bắt buộc về lịch trình của bạn nào sau đây mà hãng lữ hành sẽ cung cấp?","a":"Thông tin về vé"},{"q":"Điền từ còn thiếu vào câu sau: Khi vận chuyển hành khách bằng đường hàng không, đối với hạng phổ thông, khối lượng hành lý  tiêu chuẩn cho mỗi người là","a":"ky-gui,20kg"},{"q":"Một trong những nội dung cơ bản trong hợp đồng tiêu chuẩn với HDV của các hãng lữ hành là:","a":"Không xác định thời gian"},{"q":"Khách đi đoàn có các khó khăn sau:","a":"Cần sự phối hợp của nhiều người. Lịch trình thường cố định, không thay đổi."},{"q":"Yêu cầu mang tính nguyên tắc trong một bài thuyết minh là gì?","a":"Tính Đảng, tính liên hệ với thực tiễn"},{"q":"HDV cần có tinh phần phục vụ du khách như thế nào?","a":"Dễ gần, hiểu khách, đáng tin cậy, có trách nhiệm, xây dựng sự tín nhiệm"},{"q":"Để thực hiện thủ tục hàng không, hộ chiếu của khách còn hiệu lực ít nhất bao nhiêu tháng trước ngày khởi hành?","a":"6 tháng"},{"q":"Nếu khách tỏ ra mệt mỏi cần nghỉ ngơi, yên tĩnh và mong nhanh chóng tới nơi lưu trú, HDV chỉ cần cung cấp cho họ một số thông tin cần thiết như:","a":"Thời tiết, trang phục, điều kiện ăn uống lưu trú"},{"q":"Điền từ còn thiếu vào câu sau:  phải có mặt tại sân bay trước giờ hẹn khách ít nhất  phút.","a":"huong-dan-vien,30-phut"},{"q":"HDV phải có mặt ở địa điểm đã định đón khách ít nhất bao nhiêu phút trước khi khách đến.","a":"15"},{"q":"Giấy cứng nhận tiêm chủng quốc tế do cơ quan y tế quốc gia được đơn vị nào bảo trợ cấp?","a":"WTO"},{"q":"Khi bắt đầu làm quen với khách trên xe, HDV cần quan tâm đến ai?","a":"Tài xế"},{"q":"Hợp đồng tiêu chuẩn HDV của các hãng lữ hành bao gồm những nội dung cơ bản nào?","a":"Thời hạn, nhiệm vụ, lương và trợ cấp chi phí, bảo hiểm"},{"q":"Một trong những thông tin cơ bản về khách mà công ty sẽ cung cấp cho HDV là:","a":"Tuổi tác"},{"q":"Ai phải là người cuối cùng lên phương tiện, kiểm tra đầy đủ hành khách và số hành lý?","a":"Hướng dẫn viên."},{"q":"Nội dung nào sau đây liên quan đến hoạt động kiểm tra tổng thể việc đặt chỗ của HDV?","a":"Số lượng phòng"},{"q":"Nội dung nào sau đây liên quan đến hoạt động kiểm tra tổng thể việc đặt chỗ của HDV?","a":"Kế hoạch dịch vụ"},{"q":"Số lượng và chất lượng của khẩu phần ăn để của khách du lịch được phục vụ theo:","a":"Đúng với thực đơn mẫu."},{"q":"Nội dung nào sau đây liên quan đến hoạt động kiểm tra tổng thể việc đặt chỗ của HDV?","a":"Thời gian đón khách và xuất phát"},{"q":"Trước khi đưa khách đến nhận phòng tại khách sạn, là HDV bạn nên thông báo những vấn đề gì?","a":"Giới thiệu sơ nét về khách sạn mà khách sắp ở. Thông báo danh sách phòng cho khách. Cùng với trưởng đoàn thống nhất  lịch trình tiếp theo của đoàn."},{"q":"Nội dung nào sau đây là thông tin HDV cần thông báo cho khách trước chuyến đi.","a":"Thời gian và địa điểm xuất phát"},{"q":"Nội dung nào sau đây liên quan đến hoạt động kiểm tra tổng thể việc đặt chỗ của HDV?","a":"Địa điểm đón khách"},{"q":"Thuật ngữ \"TWN\" dành cho loại phòng nào trong khách sạn?","a":"Loại phòng đôi có 2 giường nhỏ"},{"q":"Những thông tin nào HDV cần thông báo cho khách trước chuyến đi?","a":"Thời gian và địa điểm xuất phát, khoảng cách và phương tiện di chuyển đến đối tượng tham quan, độ dài thời gian trên phương tiện đến điểm tham quan."},{"q":"Điền từ còn thiếu vào câu sau: Những nội dung liên quan đến hoạt động kiểm tra tổng thể việc đặt chỗ như việc kiểm tra  , kế hoạch dịch vụ, loại phòng,  .","a":"so-luong-phong,thoi-gian-luu-tru"},{"q":"Khi xe đến địa điểm du lịch, ở giai đoạn nào thì hướng dẫn viên được phép đi về phòng của mình?","a":"Sau khi hoàn tất những công việc được nêu ở trên."},{"q":"Nội dung nào sau đây là thông tin HDV cần thông báo cho khách trước chuyến đi.","a":"Độ dài cung đường trên phương tiện đến điểm tham quan."},{"q":"Khi tổ chức phục vụ ăn uống cho khách, HDV cần chú ý vấn đề về:","a":"Vấn đề ăn kiêng, ăn chay của khách."},{"q":"Điền từ còn thiếu vào câu sau: Các  về xã hội, kinh tế, văn hóa, địa lý, lịch sử của hướng dẫn viên du lịch là kiến thức","a":"kien-thuc,chuyen-mon-rong"},{"q":"Yếu tố nào là yếu tố sẽ hỗ trợ bình luận bằng miêu tả cho hướng dẫn viên.","a":"Âm nhạc và tờ rơi"},{"q":"Một trong các yếu tố cơ bản ảnh hưởng đến việc lựa chọn đối tượng tham quan là:","a":"Độ dài thời gian của chuyến du lịch."},{"q":"Theo thông tin hợp đồng đặt chỗ đã kí với cơ sở lưu trú, việc bố trí phòng ở cho khách được thực hiện theo nguyên tắc:","a":"Tiền nào của nấy"},{"q":"Tạo bầu không khí luôn vui tươi nhằm đạt hiểu quả cao hơn trong hoạt động hướng dẫn du lịch, là đức tính nào của HDV?","a":"Tính lạc quan, vui vẻ, dí dỏm, hài hước"},{"q":"Thái độ tiêu cực của hướng dẫn viên của hướng dẫn viên du lịch thể hiện ở các vấn đề sau:","a":"Phân biệt đối xử ; Vội vàng, hấp tấp; Buồn bã."},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào một trong các đặc điểm du lịch sau đây mới có thể đạt chất lượng cao?","a":"Số lượng đoàn khách đến các điểm tham quan du lịch"},{"q":"Giúp đỡ khách làm thủ tục đường sắt theo quy định, HDV cần lưu ý:","a":"Kiểm tra lại vé tàu, số hiệu và số chỗ trên tàu."},{"q":"Trường hợp HDV hướng dẫn tham quan theo chuyên đề, khi thuyết minh cần phải:","a":"Nêu những thông tin chính xác, những kết luận khoa học đã được thừa nhận, có độ tin cậy cao."},{"q":"Một trong những yếu tố khách quan tác động đến hoạt động hướng dẫn là:","a":"Cơ cấu khách du lịch"},{"q":"Cấu trúc thông thường của bài thuyết minh bao gồm có mấy phần?","a":"3"},{"q":"Kiến thức cơ bản cần thiết nhất cần có ở hướng dẫn viên du lịch trong nội dung được liệt kê bên dưới?","a":"Dân tộc học"},{"q":"HDV căn cứ vào đâu để đưa ra cách thuyết minh, làm việc phù hợp?","a":"Độ dài của chặng đường, thời gian di chuyển, tâm lý du khách."},{"q":"Xem Video và anh/chị hãy cho biết đây là địa điểm du lịch tỉnh nào của Việt Nam?","a":"Tỉnh Lâm Đồng"},{"q":"Điền từ còn thiếu vào câu sau: Các nguyên tắc trong chuyến đi được xây dựng rõ ràng, thỏa thuận giữa  và","a":"huong-dan-vien,khach-du-lich"},{"q":"Việc tổ chức các hoạt động hướng dẫn du lịch theo chương trình định sẵn là cần thiết. Xong cần phải căn cứ vào một trong các đặc điểm du lịch sau đây mới có thể đạt chất lượng cao?","a":"Tính mùa vụ của điểm du lịch"},{"q":"Kiến thức cơ bản cần thiết nhất cần có ở hướng dẫn viên du lịch trong nội dung được liệt kê bên dưới?","a":"Kiến thức về quốc gia, dân tộc mà hướng dẫn viên sử dụng ngôn ngữ của họ"},{"q":"Hoạt động hướng dẫn du lịch đáp ứng nhu cầu mở rộng hiểu biết của du khách một cách?","a":["Sinh động","Trực tiếp","Đa dạng"]},{"q":"Việc tổ chức ăn uống cho khách thường được thực hiện theo thực đơn:","a":"Do cơ sở dịch vụ đã hợp đồng với tổ chức du lịch nhận khách."},{"q":"Nội dung nào sau đầy cần chú ý khi lập điểm tham quan.","a":"Nhu cầu của khách du lịch"},{"q":"Điền từ còn thiếu vào câu sau: Điều quan trọng đầu tiên HDV cần làm khi khách bị  hoặc  thức ăn xảy ra ngay trong bữa ăn là đề nghị các thành viên còn lại trong đoàn dừng ngay bữa ăn.","a":"di-ung,ngo-doc"},{"q":"Để có thể được cấp thẻ hướng dẫn viên quốc tế, người đăng kí phải thỏa mãn điều kiện nào sau đây:","a":"Có quốc tịch Việt Nam, thường trú tại Việt Nam; Có năng lực hành vi dân sự đầy đủ; Không mắc bệnh truyền nhiễm, không sử dụng chất ma túy; Tốt nghiệp cao đẳng trở lên chuyên ngành hướng dẫn du lịch; trường hợp tốt nghiệp cao đẳng trở lên chuyên ngành khác phải có chứng chỉ nghiệp vụ hướng dẫn du lịch quốc tế; Sử dụng thành thạo ngoại ngữ đăng ký hành nghề."},{"q":"Điền từ còn thiếu vào câu sau: Những kiến thức  quan trọng mà HDV cần phải có là những kiến thức các loại dịch vụ du lịch trên truyến và tại mỗi điểm để đáp ứng nhu cầu của khách mà họ sẽ  du khách.","a":"chuyen-mon-sau,phuc-vu"},{"q":"Cần phải căn cứ vào đâu để phân công HDV cho phù hợp với khả năng chuyên môn của họ?","a":"Các đặc điểm của điểm tuyến, điểm du lịch."},{"q":"Xem Video và anh/chị hãy cho biết đây là địa điểm du lịch tỉnh nào của Việt Nam?","a":"Quảng Ninh"},{"q":"Nội dung nào sau đây là hoạt động chủ yếu trong công tác hướng dẫn du lịch?","a":"Hoạt động chăm sóc khách hàng"},{"q":"Tổ chức Du lịch Thế giới (UNWTO) được thành lập vào ngày tháng năm nào?","a":"20/01/1975"},{"q":"Sắp xếp các từ sau theo một trật tự:\nVị trí và  của hoạt động hướng dẫn du lịch là  nhu cầu mở rộng  của du khách một cách  , đa dạng và sinh động.","a":"y-nghia,dap-ung,hieu-biet,truc-tiep"},{"q":"Thông tin khái quát bắt buộc về lịch trình của bạn nào sau đây mà hãng lữ hành sẽ cung cấp?","a":"Thu xếp việc di chuyển cho du khách bằng phương tiện nào"},{"q":"Một trong những điều kiện hành nghề của HDV là gì?","a":["Hội viên","Hợp đồng lao động"]},{"q":"Phương pháp này là cách giới thiệu theo trình tự nội dung của các sự kiện, địa danh, điểm du lịch và gắn việc miêu tả từ toàn cục tới đối tượng tham quan. Đây là phương pháp thuyết minh nào?","a":"Miêu tả và kể chuyện, tái hiện những sự kiện, huyền thoại,… liên quan tới đối tượng tham quan"},{"q":"Điền từ còn thiếu vào câu sau: Trong quá trình hình thành nghề nghiệp với yêu cầu nghiệp vụ rất riêng biệt đòi hỏi cao về nghề, đã có những quan niệm khác nhau về nghề hướng dẫn du lịch đó là: nghề phiên dịch,  , ăn nói, của người có ngoại hình, nhàn hạ và sung sướng.","a":"ngoai-giao"},{"q":"Điền từ còn thiếu vào câu sau:\nNăm  , Thomas cook tổ chức công ty du lịch lữ hành đầu tiên trên thế giới ở Anh mang tên ông và là cột mốc này đánh dấu sự hình thành các hãng du lịch hay còn được gọi là các hãng lữ hành.","a":"1845"},{"q":"Điền từ còn thiếu vào câu sau: Hướng dẫn du lịch là hoạt động của các tổ chức kinh doanh du lịch, thông qua các  và những người có liên quan để đón tiếp, phục vụ, hướng dẫn khách du lịch thực hiện các dịch vụ theo các chương trình được thỏa thuận và giúp đỡ khách giải quyết những vấn đề phát sinh trong quá trình thực hiện chuyến du lịch.","a":"huong-dan-vien"},{"q":"Điền từ còn thiếu vào câu sau:\nHướng dẫn viên phải có  về quá trình phát triển kinh tế của quốc gia, vùng địa phương có các điểm du lịch khác nhau với những biến đổi của kinh tế, xã hội trong phạm vi cả nước cũng như ở các địa phương này.","a":"kien-thuc"},{"q":"Điền từ còn thiếu vào câu sau:\nHDV cần nắm vững  , chất lượng và các loại dịch vụ du lịch trên truyến và tại mỗi điểm để đáp ứng nhu cầu của khách.","a":"so-luong"},{"q":"Điền từ còn thiếu vào câu sau:\nHướng dẫn viên du lịch là người thực hiện hướng dẫn khách du lịch trong chuyến tham quan du lịch hay tại các điểm du lịch nhằm đáp ứng những nhu cầu cần được  của khách trong thời gian nhất định và thay mặt tổ chức kinh doanh du lịch giải quyết những phát sinh trong chuyến du lịch với phạm vi và khả năng của mình.","a":"thoa-man"},{"q":"Điền từ còn thiếu vào câu sau:\nPhạt tiền từ 1.000.000 đồng đến 3.000.000 đồng đối với một trong các hành vi cung cấp thông tin cho khách du lịch  rõ ràng hoặc  công khai hoặc  trung thực về chương trình du lịch, dịch vụ, các quyền, lợi ích hợp pháp của khách du lịch.","a":"khong,khong,khong"},{"q":"Điền từ còn thiếu vào câu sau: Những phẩm chất và năng lực khác của hướng dẫn viên là khả năng ngôn ngữ và kỹ thuật giao tiếp, trang phục, trang điểm,  ,  , nói chuyện điện thoại.","a":"suc-khoe,tu-the"},{"q":"Điền từ còn thiếu vào câu sau:\nCơ cấu đoàn khách  : Nhu cầu thống nhất, dễ dàng tập hợp và đáp ứng nhu cầu của mọi người tạo điều kiện cho hoạt động hướng dẫn đạt hiệu quả cao.","a":"dong-nhat"},{"q":"Điền từ còn thiếu vào câu sau: Các phương tiện khác như: xích lô, xe đạp, xe máy, thú lớn, đi bộ, bè mảng, … hoạt động hướng dẫn nói chung  có điều kiện thực hiện, công tác  và  khách trên phương tiện là chính.","a":"kho,chi-duong,giup-do"},{"q":"Điền từ còn thiếu vào câu sau:\nNguyên tắc chung của hoạt động hướng dẫn khi đối tượng khách đến từ nhiều dân tộc đó là phải thể hiện sự  và cố gắng thõa mãn nhu cầu chung của mọi thành viên trong đoàn.","a":"binh-dang"},{"q":"Điền từ còn thiếu vào câu sau: Với những tuyến du lịch có chặng đường  , điều kiện giao thông khó khăn, các điểm tham quan, cơ sở lưu trú, ăn uống cách xa nhau, … hoạt động hướng dẫn cần phải được tổ chức một cách chi tiết và khoa học.","a":"dai"},{"q":"Điền từ còn thiếu vào câu sau: Mối quan hệ với các nhà cung cấp có ý nghĩa đặc biệt khi hoạt động hướng dẫn du lịch được tổ chức cho các đoàn khách vào mùa  du lịch và ở các điểm các tuyến du lịch có dòng du khách lớn.","a":"cao-diem"},{"q":"Điền từ còn thiếu vào câu sau: Các  du lịch khác nhau cũng có tác động khác nhau với hoạt động hướng dẫn.","a":"diem"},{"q":"Điền từ còn thiếu vào câu sau: Việc tổ chức các hoạt động thư giãn, thể thao, thưởng thức văn nghệ, giải trí cho du khách phải được thống nhất từ trước với  và xác định trước với cơ sở lưu trú để đảm bảo việc tổ chức được chu đáo và gây ấn tượng.","a":"dieu-hanh"},{"q":"Điền từ còn thiếu vào câu sau:\nHướng dẫn viên thông báo đến đoàn khách thời gian trả phòng của khách sạn trước","a":"12h"},{"q":"Điền từ còn thiếu vào câu sau: \nKhi thực hiện công việc trả phòng khách sạn HDV giúp khách kiểm tra lại  lần cuối, nhờ nhân viên khuân vác hỗ trợ  ra phương tiện vận chuyển.","a":"hanh-ly,hanh-ly"},{"q":"Điền từ còn thiếu vào câu sau: Đối với phương tiện là  , máy bay HDV rất khó có điều kiện thực hiện việc hướng dẫn tham quan. Song, nếu phải thực hiện việc hướng dẫn tham quan, HDV cần chọn vị trí thật thích hợp đồng thời không làm ảnh hưởng đến hoạt động khác và hành khách khác trên phương tiện.","a":"tau-hoa"},{"q":"Điền từ còn thiếu vào câu sau: Đối với phương tiện là con vật như voi, lạc đà… HDV nên  khách du lịch.","a":"ngoi-canh"},{"q":"Điền từ còn thiếu vào câu sau: Đối với phương tiện là  , bè HDV có thể ngồi ở phía gần mũi để thuận tiện cho thao tác hướng dẫn.","a":"tau-thuyen"},{"q":"Điền từ còn thiếu vào câu sau:\nDo những hoàn cảnh cụ thể tác động, hướng dẫn viên du lịch phải thực hiện công việc vào những  bất ngờ nhất và không thể cứng nhắc trong việc xác định thời gian lao động.","a":"thoi-diem"},{"q":"Điền từ còn thiếu vào câu sau: Cơ cấu khách du lịch được phân chia như sau: dân tộc,  ,  nghề nghiệp.","a":"gioi-tinh,lua-tuoi"},{"q":"Điền từ còn thiếu vào câu sau: Khả năng  và  là yêu cầu nghiệp vụ và là một nghệ thuật, vì thế hướng dẫn viên cần được rèn luyện thường xuyên.","a":"ky-thuat-giao-tiep,ngon-ngu"},{"q":"Điền từ còn thiếu vào câu sau: Các phương tiện khác như: xích lô, xe đạp, xe máy, thú lớn, đi bộ, bè mảng, … hoạt động hướng dẫn nói chung  có điều kiện thực hiện, công tác  và  khách trên phương tiện là chính.","a":"kho,giup-do,chi-duong"}]