[{"q":"Cú pháp nào sau đây không phải là sai?","a":"-mac-linear-gradient()"},{"q":"Lựa chọn nào sau đây để tạo phân trang trong Bootstrap?","a":".pagination"},{"q":"Hệ thống lưới của Bootstrap dựa trên bao nhiêu cột?","a":"12"},{"q":"Để tạo một Linear Gradient, cần phải xác định ít nhất mấy điểm dừng của màu?","a":"2"},{"q":"Trong CSS Gradient có mấy kiểu thiết lập đổ màu?","a":"2"},{"q":"Phiên bản trình duyệt IE nào hỗ trợ canvas?","a":"9"},{"q":"Selector nào sau đây chọn các thẻ có trạng thái checked?","a":":checked"},{"q":"Selector nào sau đây chọn phần tử là con đầu tiên của thành cha?","a":":first-of-type"},{"q":"Cú pháp sử dụng biến trong CSS3\n  {\n--color: #333;\n}","a":":root"},{"q":"Cú pháp khai báo sử dụng biến trong CSS3?","a":":root {\n  --main-bg-color: brown;\n}"},{"q":"Cú pháp sử dụng biến trong CSS3\nSử dụng  để khai báo một biến toàn cục\n  để gọi ra biến sử dụng.","a":":root,var()"},{"q":"Làm cách nào để comment trong HTML5?","a":"< !…… >"},{"q":"Thẻ nào sau đây không phải là thẻ trong html5","a":["< a href=\" \" >","< p >"]},{"q":"Sử dụng thẻ nào cho phần bên trái hoặc phải màn hình?","a":"< aside >"},{"q":"Phần tử nào sau đây sử dụng cho đồ họa canvas?","a":"< canvas >"},{"q":"Phần tử nào cho phép sử dụng đồ họa canvas?","a":"< canvas >"},{"q":"Thẻ nào sử dụng để tạo một hình tròn trong SVG ?","a":"< circle >"},{"q":"Thẻ nào sử dụng để tạo một hình ellipse trong SVG?","a":"< ellipse >"},{"q":"Thẻ nào sau đây chưa thông tin về tác giả?","a":"< footer >"},{"q":"Phần tử nào có thể áp dụng được thuộc tính multiple","a":["< input type=\"email\" >","< input type=\"file\" >"]},{"q":"Thẻ nào sử dụng để tạo một đường line trong SVG?","a":"< line >"},{"q":"Đoạn mã nào thiết lập trang web hiển thị chính xác trên thiết bị?","a":"< meta name=\"viewport\" content=\"width=device-width, initial-scale='parent-size'\" >"},{"q":"Mã nào sau đây thiết lập trình duyệt hiển thị cố định và tương ứng trên tất cả các thiết bị dựa vào chiều rộng của thiết bị  và không cho phép người dùng phóng to?","a":"< meta name=\"viewport\" content=\"width=device-width, initial-scale=1.0\" >"},{"q":"Thẻ nào chứa thanh điều hướng chính?","a":"< nav >"},{"q":"Thẻ nào định nghĩa khu vực chứa thanh điều hướng?","a":"< nav >"},{"q":"Phương thức nào trong SVG dùng để vẽ hình đa giác?","a":"< poly >"},{"q":"Thẻ nào nhóm những nội dung liên quan với nhau.","a":"< section >"},{"q":"Thẻ nào không bị xóa bởi HTML5?","a":"< small >"},{"q":"Đáp án nào sau đây không có yếu tố ngữ nghĩa","a":"< span >"},{"q":"Thẻ nào sử dụng để bắt đầu một ảnh SVG?","a":"< svg >"},{"q":"Thuộc tính nào hiển thị hình ảnh mặc định cho phần tử < video > ?","a":"< video poster=\"apercu.jpg\" >"},{"q":"Quy tắc nào sau đây sử dụng css cho phép download font chữ từ server và hiển thị trang web?","a":"@font-face"},{"q":"Thuộc tính border-radius có tác dụng gì?","a":"Bo tròn viền bốn góc"},{"q":"thuộc tính transform có chức năng gi?","a":["Bóp nghiêng kích thước phần tử","Co giãn kích thước phần tử","Xoay phần tử"]},{"q":"CSS Grid Layout là một đặc điểm kỹ thuật của ngôn ngữ nào?","a":"CSS"},{"q":"Ngoài việc hiển thị vị trí người dùng trên bản đồ, bạn có thể sử dụng Geolocation để làm gì?","a":["Chỉ đường cho người dùng (GPS)","Hiển thị các địa điểm được yêu thích gần người dùng","Lưu trữ dữ liệu"]},{"q":"Làm thế nào để thuộc tính màu hoạt động?","a":"Color picker"},{"q":"Hai thành phần quan trọng nhất trong một bố cục Flexbox là gì?","a":"Container, Item"},{"q":"Trước khi HTMl5 ra đời, dữ liệu được lưu ở đâu trình duyệt?","a":["Cookie","Session"]},{"q":"Định nghĩa nào của  Canvas được cho là đúng?","a":["Có thể trình sửa qua CSS","Không hỗ trợ xử lý sự kiện"]},{"q":"Đặc điểm của Responsive Web Design là:","a":"Có thể đáp ứng được nhiều thiết bị có độ phân giải khác nhau mà ko làm ảnh hưởng tới giao diện website."},{"q":"Thuộc tính justify-items trong flexbox có tác dụng gì?","a":"Căn chỉnh item theo trục ngang( Từ phải sang trái )"},{"q":"Responsive Web Design có những tiêu chuẩn thiết kế nào?","a":["Desktop first","Mobile first"]},{"q":"HTML API cung cấp một vài chức năng mới nào?","a":["Drag/drop","Geolocation","Storage"]},{"q":"Selector nào sau đây chọn những thành phần con?","a":"E > F"},{"q":"Selector nào sau đây chọn những thành phần anh em của 1 thẻ?","a":"E ~ F"},{"q":"Lựa chọn nào sau đây cho phép chọn tất cả các phần tử của E có thuộc tính attr kết thúc bằng giá trị đã cho?","a":"E[attr$=value]"},{"q":"Khái niệm __________ giải thích rằng kích thước phần tử trang phải dựa trên tỷ lệ phần trăm thay vì pixel","a":"Fluid Grid"},{"q":"CSS grid layout là gì?","a":"Hệ thống bố cục lưới"},{"q":"Phiên bản nào của Internet Explorer được Flexbox hỗ trợ?","a":"IE9"},{"q":"Để sử dụng Animation trong css, chúng ta cần khai báo gì?","a":"Khai báo keyframe cho từng animation"},{"q":"Thuộc tính CSS nào sau đây xác định xem chiều chạy của animation sẽ như thế nào không?","a":"Không có đáp án nào đúng"},{"q":"Điều gì sẽ xảy ra trên khi truy cập website bằng thiết bị di động mà không sử dụng meta viewport","a":"Không có đáp án nào đúng"},{"q":"Mệnh đề nào sau đây đúng?","a":"Local Storage có thể lưu được dữ liệu không giới hạn thời gian và dữ liệu trong thời gian ngắn hạn, chỉ trong 1 phiên làm việc."},{"q":"Responsive Web Design (RWD) là gì?","a":"Là kỹ thuật thiết kế web đáp ứng với nhiều kích cỡ giao diện trên nhiều thiết bị khác nhau."},{"q":"CSS framework Boostrap 4 là gì?","a":["Là phiên bản mới nhất của Bootstrap","Phiên bản thứ 4 của Bootstrap"]},{"q":"Phát biểu nào sau đây là đúng về drag/drop trong HTML5","a":["Là đặc trưng phổ biến trong giao diện tương tác","Mặc định thì dữ liệu hay phần tử đều không được phép thả lên phần tử khác","Mọi phần tử có thể được kéo và thả và có thể dùng HTML Drag/Drop API."]},{"q":"thời gian của thuộc tính animation-duration có thể tính bằng gì?","a":["Milisecond","Second"]},{"q":"Responsive Web Design là phong cách thiết kế website cho những thiết bị nào?","a":["Máy tính","Máy tính bảng","Điện thoai"]},{"q":"Có thể đưa SVG vào trong file HTML thông qua các cách sau:","a":["Nhúng trực tiếp thẻ < svg >","Sử dụng thẻ < img >"]},{"q":"Định dạng Video HTML5 nào không được hỗ trợ IE8","a":"Ogg"},{"q":"Framework CSS Bootstrap không sử dụng ____?","a":"PHP"},{"q":"Để viết một đoạn văn bản, ta chú trọng đến thuộc tính và hàm nào?","a":["Phương thức fillText()","Thuộc tính font"]},{"q":"____________ là một cách tiếp cận để xây dựng bố cục trang web linh hoạt phù hợp với khách truy cập sử dụng các thiết bị có kích thước màn hình khác nhau.","a":"Responsive Web Design"},{"q":"Định nghĩa nào sau đây không đúng?","a":"SVG không hỗ trợ sự kiện"},{"q":"Mặc định của thuộc tính ‘type của phần tử < input > là gì?","a":"Text"},{"q":"Đối số nào sau đây không được hàm radial-gradient () chấp nhận?","a":"Time"},{"q":"Session storage có thể lưu trữ dữ liệu:","a":"Trong 1 phiên làm việc, dữ liệu sẽ bị xoá khi đóng cửa sổ trình duyệt."},{"q":"Phương thức getCurrentPosition() trả về cái gì?","a":"Trả về tọa độ"},{"q":"Với hàm scale() bạn có thể thiết lập co giãn kích thước của một phần tử dựa vào ?","a":["Trục X","Trục Y"]},{"q":"Bootstrap được giới thiệu lần đầu tiên bởi _____?","a":"Twitter"},{"q":"Radial Gradient tạo hiệu ứng chuyển màu xuất phát từ điểm nào của phần tử?","a":"Tâm"},{"q":"Thiết bị nào có thể sử dụng thiết kế responsive web?","a":"Tất cả các lựa chọn trên đều đúng"},{"q":"Công cụ kiểm tra responsive đi kèm với trình duyệt nào?","a":"Tất cả các đáp án trên."},{"q":"Trước khi có flexbox, CSS có mấy chế độ để dàn trang?","a":"Tất cả đáp án trên"},{"q":"Lựa chọn nào dưới đây là thuộc tính của SVG line?","a":"Tất cả đáp án trên"},{"q":"Định dạng font chữ nào sau đây được hỗ trợ bởi tất cả các trình duyệt mới nhất?","a":"WOFF"},{"q":"HTML5 API Geolocation sử dụng để?","a":"Xác định vị trí địa lý người dùng"},{"q":"Với hàm rotate() có thể thiết lập đối tượng xoay theo chỉ số gì?","a":["[n]deg","[n]turn"]},{"q":"Trong flex box thuộc tính  : center  sắp xếp các đối tượng theo chiều dọc và đẩy các đối tượng  vào giữa hàng","a":"align-items"},{"q":"Đâu không phải là thuộc tính của thẻ video","a":["animation","border"]},{"q":"Thuộc tính  xác định một chuyển động của một tag hay một","a":"animation,hinh-anh"},{"q":"Thuộc tính nào sau đây bắt đầu chạy animation sau vài giây?","a":"animation-delay:3s"},{"q":"Thuộc tính  có tác dụng xác định trạng thái của một animation, khi mà animation không được chạy","a":"animation-fill-mode"},{"q":"Thuộc tính CSS nào sau đây có tác dụng xác định trạng thái của một animation, khi mà animation không được chạy","a":"animation-fill-mode"},{"q":"Thuộc tính css nào sau đây có tác dụng, thiết lập số lần thực hiện một animation?","a":"animation-iteration-count"},{"q":"Thuộc tính nào sau đây  có tác dụng thiết lập số lần thực hiện một animation?","a":"animation-iteration-count"},{"q":"Thuộc tính CSS nào sau đây có tác dụng xác định thành phần sẽ thực thi animation nào.","a":"animation-name"},{"q":"Thuộc tính CSS nào sau đây chọn một animation được xác định trong quy tắc @keyframes và áp dụng nó cho phần tử?","a":"animation-name"},{"q":"Thuộc tính  có tác dụng  xác định thành phần sẽ thực thi animation nào.","a":"animation-name"},{"q":"Thuộc tính nào có tác dụng xác định tên cho một animation.","a":"animation-name"},{"q":"Thuộc tính CSS nào sau đây có tác dụng xác định tốc độ chuyển động của một animation ?","a":"animation-timing-function"},{"q":"Thẻ  là thẻ để bao bọc nội dung độc lập, nó có thể là một bài viết của trang, một bài báo, một bình luận ...","a":"article"},{"q":"Lựa chọn nào dưới đây mô tả giá trị mặc định của flex?","a":"auto"},{"q":"Lựa chọn nào dưới đây thiết lập cách viết tắt  tất cả các thuộc tính của background?","a":"background"},{"q":"Thuộc tính nào sau đây thiết lập màu nền của phần tử?","a":"background-color"},{"q":"Thuộc tính nào sau đây thiết lập màu nền cho phần tử","a":"background-color"},{"q":"Thuộc tính  chỉ định màu nền của một phần tử và Thuộc tính  quy định một phân tử được hiển thị.","a":"background-color,display"},{"q":"Muốn sử dụng Multiple-background cần thông qua thuộc tính background nào?","a":"background-image"},{"q":"Thuộc tính nào của background chỉ định vị trí của hình nền?","a":"background-origin"},{"q":"Thuộc tính background nào thiết lập phạm vi mà hình nền sẽ bắt đầu xuất hiện?","a":"background-origin"},{"q":"Thuộc tính  nào thiết lập kích cỡ của background?","a":"background-size"},{"q":"Phương thức nào được gọi để bắt đầu một đường path?","a":"beginPath()"},{"q":"Thuộc tính background-  có tác dụng thiết lập chế độ hòa trộn của từng lớp layer.","a":"blend-mode"},{"q":"Trước khi có flexbox,thuộc tính display  có  những loại layout nào?","a":"block, inline, table, position"},{"q":"CSS framework nào dưới đây hỗ trợ tạo website có responsive?","a":"bootstrap"},{"q":"Chọn thuộc tính css nào để thiết lập độ rộng cho đường viền bên dưới?","a":"border-bottom-width"},{"q":"Thuộc tính background-origin có thể nhận những giá trị nào?","a":["border-box","content-box","padding-box"]},{"q":"Thuộc tính background-clip có thể nhận các giá trị : \n  mặc định, nền vẽ ngoài biên viền.\n  nền vẽ cả ở vùng padding (không viền)\n  nền chỉ vẽ ở vùng nội dung phần tử","a":"border-box,padding-box,content-box"},{"q":"Thuộc tính nào sử dụng để bo viền góc trên trái?","a":"border-corner-radius"},{"q":"Thuộc tính nào có tác dụng tạo góc bo tròn trong CSS3","a":"border-radius: 30px;"},{"q":"Thuộc tính  quy đinh khoảng cách giữa các ô trong bảng và thuộc tính  dùng để qui định ảnh nền của một phần tử","a":"border-spacing,background-image"},{"q":"Thuộc tính nào sau đây thiết lập bóng cho một box?","a":"box-shadow"},{"q":"Thuộc tính nào sau đây thiết lập đổ bóng cho phần tử box?","a":"box-shadow"},{"q":"Thuộc tính  nó có tác dụng đối với  chứ không phải tác dụng với đoạn text","a":"box-shadow,duong-vien"},{"q":"Thuộc tính shadow được chia thành loại nào?","a":["box-shadow","text-shadow"]},{"q":"CSS3 là một  của CSS, hay nói cách khác nó là một  của CSS","a":"chuan-moi,version-moi"},{"q":"Phương thức nào tạo nét vẽ từ vị trí hiện tại kết nối với điểm bắt đầunét vẽ.","a":"closePath()"},{"q":"kiểu dữ liệu input type  cung cấp chỉ định bảng màu và được chọn màu mặc định hiển thị ra thông qua thuộc tính  =\"#ff0000\"","a":"color,value"},{"q":"Thuộc tính background-blend-mode hỗ trợ những giá trị nào?","a":["color-dodge","darken","saturation"]},{"q":"Thuộc tính display: grid dành cho element nào?","a":"container"},{"q":"Class nào được sử dụng để cố định chiều rộng của container trong Bootstrap?","a":"container"},{"q":"Các thành phần chính trong Flex box và layout grid","a":["container","item"]},{"q":"Thuộc tính được trả về trong getCurrentPosition()?","a":["coords.accuracy","coords.latitude","coords.longitude"]},{"q":"Giá trị ___ của background-size thiết lập thay đổi kích thước ảnh vừa với phần tử chứa nó?","a":"cover"},{"q":"background-size:  ; \nảnh được co để vừa với phần tử chứa","a":"cover"},{"q":"Thuộc tính nào sau đây là phổ biến trong tất cả các sự kiện kéo?","a":"dataTransfer"},{"q":"Thuộc tính nào được sử dụng để tạo lưới?","a":"display"},{"q":"Giá trị nào dưới đây tồn tại trong CSS Grid Layout?","a":"display: inline-grid"},{"q":"Sự kiện nào được kích hoạt khi một element hoặc văn bản đang được kéo?","a":"drag"},{"q":"Thuộc tính nào thiết lập phần tử có thể kéo được?","a":"draggable = “true”"},{"q":"Thuộc tính nào được kích hoạt khi thả một đối tượng vào khu vực hợp lệ.","a":"drop"},{"q":"Local Storage cho phép bạn lưu trữ \n  tương đối lớn lên đến","a":"du-lieu,5mb"},{"q":"Loại selector nào sử dụng trong trường hợp này?\np {line-height: 150%;}","a":"element Selectors"},{"q":"Phương thức nào của Canvas dùng để đổ màu cho hình chữ nhật?","a":"fillRect()"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu, dải màu hoặc họa tiết  đổ lên hình.","a":"fillStyle"},{"q":"Phương thức  của canvas sử dụng để vẽ một hình chữ nhật đã được tô màu","a":"fillrect"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu, dải màu hoặc họa tiết  đổ lên hình.","a":"fillstyle"},{"q":"Thuộc tính nào dưới đây của flex box làm thay đổi trục hiển thị mặc định của item?","a":"flex-direction"},{"q":"Flex box có những thuộc tính nào?","a":["flex-direction","flex-item"]},{"q":"Cho đoạn code \nflex: 1 0 auto; \nGiá trị thứ 2 tham chiếu đến thuộc tính nào (ở đây 0)?","a":"flex-shrink"},{"q":"Thuộc tính nào định nghĩa cho thành phần cha của flex box?","a":["flex-wrap","justify-content","justify-items"]},{"q":"Các font riêng của bạn được định nghĩa trong qui tắc @  trong CSS3.","a":"font-face"},{"q":"Thuộc tính nào sau đây CSS cho kiểu của font chữ?","a":"font-style"},{"q":"Thuộc tính nào sau đây thiết lập chữ đậm","a":"font-weight: bold"},{"q":"Thuộc tính nào tạo khoảng cách giữa các cột trong CSS Grid layout?","a":"gap"},{"q":"Để sử dụng canvas, ta cần phải sử dụng phương thức ____ để truy cập toàn bộ đến hàm và thuộc tính của canvas.","a":"getContext"},{"q":"Phương thức nào sử dụng để lấy được vị trí user?","a":"getCurrentPosition()"},{"q":"Điền vào phần còn thiếu cú pháp lấy một dữ liệu trong localStorage.\nlocalStorage.  (\"key\");","a":"getitem"},{"q":"Một layout dạng grid ( lưới ) phải có một element cha với display được set là    hoặc  .","a":"grid,inline-grid"},{"q":"Thuộc tính display có giá trị:\n  : tạo ra một phần tử grid dạng block\n  : tạo ra một phần tử grid dạng inline","a":"grid,inline-grid"},{"q":"Thuộc tính nào xác định khoảng cách giữa các cột ( line )","a":"grid-column-gap"},{"q":"Thuộc tính nào xử lý việc chia cột trong CSS Grid layout ?","a":"grid-template-columns"},{"q":"Thuộc tính nào xác định việc chia cột trong grid layout","a":"grid-template-columns"},{"q":"Thuộc tính  xác định hàng dọc của grid và thuộc tính  xác định hàng ngang của grid với các giá trị phân cách bởi dấu cách.","a":"grid-template-columns,grid-template-rows"},{"q":"Điền vào chỗ trống giá trị của box-shadow\n  : vị trí bóng ngang so với chữ, số âm sẽ đẩy lên trên và số dương sẽ đẩy xuống dưới\n  : vị trí bóng dọc so với chứ, số âm sẽ đẩy lui phía sau và số dương sẽ đẩy tới phía trước\n   : độ nhòe của chữ bóng, tính bằng pixel","a":"h-shadow,v-shadow,blur-radius"},{"q":",  ,aside, main, nav, article, section là những thẻ mới trong html5","a":"header,footer"},{"q":"Sau khi hàm getCurrentPosition() trả về kết quả, ta có thể lấy hướng đi của người dùng thông qua thuộc tính nào?","a":"heading"},{"q":"Bạn có thể xác định thêm các    hoặc    bắt đầu hiệu ứng chuyển màu.","a":"huong,goc"},{"q":"Nguyên tắc nào áp dụng stylesheet chỉ dành cho một thẻ?","a":"id rule"},{"q":"Muốn nhúng 1 video từ youtube vào trong html ta cần dùng thẻ nào ?","a":"iframe"},{"q":"Giá trị nào của box-shadow hiển thị bóng bên trong box?","a":"inset"},{"q":"Thuộc tính  : space-around\nlà thuộc tính tạo không gian thừa theo chiều ngang  chia đều cho khoảng cách các phần tử","a":"justify-content"},{"q":"Điền vào phần còn thiếu cú pháp thêm mới một dữ liệu vào localStorage\nlocalStorage.setItem(\"  \", \"  \");","a":"key,value"},{"q":"thuộc tính @  trong animation có tác dụng  thiết lập một chuyển động","a":"keyframe"},{"q":"Để hiển thị kết quả định vị trên bản đồ, bạn cần tới các dịch vụ cung cấp bản đồ trực tuyến có hỗ trợ  và","a":"kinh-do,vi-do"},{"q":"Sau khi hàm getCurrentPosition() trả về kết quả, ta có thể lấy giá trị vĩ độ thông qua thuộc tính nào?","a":"latitude"},{"q":"Thuộc tính nào sau đây được sử dụng để tạo dòng SVG?","a":"line"},{"q":"Để vẽ đường thẳng trên một đối tượng canvas, ta cần dùng phương thức nào?","a":["lineTo","moveTo"]},{"q":"Thuộc tính  của canvas dùng để thiết lập độ rộng đường kẻ.","a":"lineWidth"},{"q":"Hàm CSS Gradient nào sau đây thiết lập hướng và màu của gradient chuyển từ màu này sang màu khác theo đường thẳng?","a":"linear-gradient()"},{"q":"Sau khi hàm getCurrentPosition() trả về kết quả, ta có thể lấy giá trị kinh độ thông qua thuộc tính nào?","a":"longitude"},{"q":"Những thuộc tính nào có thể sử dụng được hàm calc() trong CSS3","a":["margin","padding","width"]},{"q":"Thuộc tính nào sau đây chỉ định hướng di chuyển của vùng chọn?","a":"marquee-direction"},{"q":"Nên sử dụng    thay vì width để tránh cố định chiều rộng.","a":"max-width"},{"q":"Thuộc tính nào sau đây thiết lập responsive cho ảnh?","a":"max-width"},{"q":"Để viết CSS tương ứng cho chiều rộng của trình duyệt, chúng ta sẽ sử dụng thẻ truy vấn @   trong CSS3","a":"media"},{"q":"Khi làm việc với Responsive Web Design, chúng ta cần thêm thẻ <  > này vào trong thẻ <  > của  tài liệu HTML","a":"meta,head"},{"q":"Thuộc tính nào của thẻ input  xác định giá trị nhỏ nhất là  và giá trị lớn nhất là","a":"min,max"},{"q":"Thuộc tính nào sau đây là thuôc tính của thẻ input","a":["name","placeholder","type"]},{"q":"Trong CSS grid layout thuộc tính justify-content sẽ căn chỉnh grid theo chiều  của grid container","a":"ngang"},{"q":"Kiểu dữ liệu input  chỉ cho phép nhập số vào input.","a":"number"},{"q":"Sự kiện nào chỉ định nơi dữ liệu được thả xuống","a":"ondragover"},{"q":"Thuộc tính nào sau đây hỗ trợ sự kiện drop trong HTML5?","a":"ondrop"},{"q":"Làm cách nào để thay đổi thứ tự hiển thị của các phần tử trong CSS Grid Layout?","a":"order"},{"q":"Thuộc tính  dùng để hiển thị hình đại diện của video","a":"poster"},{"q":"Thuộc tính nào sau đây xác định việc tải video khi tải trang","a":"preload"},{"q":"Phương thức nào được gọi để chặn các tính năng xử lý mặc định của trình duyệt với dữ liệu","a":"preventDefault"},{"q":"Điền vào phần còn thiếu cú pháp xóa một item trong localStorage.\nlocalStorage.  (\"key\");","a":"removeItem"},{"q":"Điền vào phần còn thiếu cú pháp xóa một item trong localStorage.\nlocalStorage.  (\"key\");","a":"removeitem"},{"q":"Lựa chọn nào dưới đây không phải là một thuộc tính sử dụng với SVG ellipse","a":"rr"},{"q":"Thuộc tính animation-platy-state có 2 giá trị:\n  :  animation đang chạy \n  : animation đang dừng","a":"running,paused"},{"q":"SVG là từ viết tắt của      là một định dạng  sử dụng cấu trúc XML để hiển thị hình ảnh dưới dạng vector.","a":"scalable,vector,graphics,hinh-anh"},{"q":"Hàm nào của thuộc tính transform thiết lập co giãn kích thước của một phần tử?","a":"scale()"},{"q":"Điền vào phần còn thiếu cú pháp thêm mới một dữ liệu vào localStorage\nlocalStorage.  (\"key\", \"value\");","a":"setitem"},{"q":"Điền vào phần còn thiếu cú pháp sử dụng thuộc tính radial-gradient\nbackground-image: radial-gradient(    at  , start-color... last-color);","a":"shape,size,position"},{"q":"Giá trị thuộc tính transform nào sau đây xác định phép biến đổi nghiêng 2D dọc theo trục X và trục Y?","a":"skew(x-angle,y-angle)"},{"q":"Giá trị nào không nằm trong thuộc tính justify-content của CSS grid layout?","a":"space-center"},{"q":"Trong thuộc tính box-shadow giá trị  sử dụng để thiết lập kích thước của bóng tối","a":"spread"},{"q":"Thuộc tính HTML nhằm mục đích quản lý hình ảnh \"responsive\" là gì?","a":"srcset"},{"q":"Điền giá trị còn trống  của Thuộc tính align-self  trong grid layout : \n  : căn chỉnh items dồn về phía cạnh bắt đầu (mặc định là cạnh trên) của cell\n  : căn chỉnh items dồn về phía cạnh kết thúc (mặc định là cạnh dưới) của cell\n  : căn chỉnh items dồn về vào giữa cell\n  : (mặc định) lấp đầy toàn bộ chiều rộng của cell","a":"start,end,center,stretch"},{"q":"Trong phương thức setItem của localStorage, các tham số keyName và keyValue có kiểu dữ liệu là gì","a":"string"},{"q":"Thuộc tính nào sau đây thiết lập màu sắc cho đường viền?","a":"strokeColor"},{"q":"Phương thức  của canvas dùng để vẽ một hình chữ nhật (không đổ màu).","a":"strokerect"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu sắc, dải màu hoặc mẫu họa tiết sử dụng cho đường viền","a":"strokestyle"},{"q":"Thuộc tính nào sau đây áp dụng một hoặc nhiều bóng cho văn bản?","a":"text-shadow"},{"q":"Thuộc tính nào sau đây định nghĩa hiệu ứng đổ bóng cho văn bản?","a":"text-shadow"},{"q":"Thuộc tính CSS3    bổ sung hiệu ứng shadow vào một đoạn text giúp nó hiển thị giống chữ 3D chuyên nghiệp.","a":"text-shadow"},{"q":"Tải về. Cho biết đoạn code sau khi chạy sẽ hiển thị thế nào?\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab8-2.zip\">Tải về</a>","a":"Nếu màn hình trình duyệt nhỏ hơn 500px, màu nền sẽ có màu lightblue"},{"q":"Tải về, xem file lab2-1.html và cho biết đoạn code sau cho chúng ta khối màu gì?\n < script > \n        var c = document.getElementById(\"myCanvas\");\n        var ctx = c.getContext(\"2d\");\n        ctx.fillStyle = \"#FF0000\";\n        ctx.fillRect(20, 20, 150, 100);\n < /script >\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab2-1.zip\">Tải về</a>","a":"red"},{"q":"Tải Tải về và điền phần còn thiếu vào lab1-1.html\nCác thuộc tính  và  của thẻ input cho phép nhập nhiều địa chỉ email cùng 1 lúc?\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab1-1.zip\">Tải về</a>","a":"type,multiple"},{"q":"Tải về, kiểm tra xem trong file lab2-2.html sử dụng biến gì và phương thức nào để hiển thị kết quả như hình dưới đây.\n\t\n1. Biến  \n2. Phương thức\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab2.png\">","a":"thecanvas,beginpath"},{"q":"Local Storage cho phép bạn lưu trữ \n  tương đối lớn lên đến","a":"thong-tin,5mb"},{"q":"Thuộc tính css nào sau đây cho phép các phần tử offset, rotated, scaled, and skewed theo nhiều cách khác nhau?","a":"transform"},{"q":"Thuộc tính css nào sau đây được sử dụng để xác định độ trễ trước khi animation bắt đầu?","a":"transition-delay"},{"q":"Thuộc tính css nào sau đây được sử dụng để thiết lập độ trễ trước khi animation  bắt đầu?","a":"transition-delay"},{"q":"Giá trị thuộc tính transform nào sau đây định nghĩa 2D transition?","a":"translate(x,y)"},{"q":"Thẻ meta  nghĩa là một thẻ thiết lập cho trình duyệt hiển thị tương ứng với kích thước màn hình","a":"viewport"},{"q":"HTML web storage  cung cấp 2 đối tượng lưu trữ dữ liệu trên máy người dùng đó là  và","a":"window.localstorage,window.sessionstorage"},{"q":"Có thể kéo một đối tượng nghiêng dựa theo  và  với hàm    và   , giá trị bên trong là số [n] deg tương tự rotate().","a":"y,x,skewx,skewy"},{"q":"Thẻ nào định nghĩa phần nội dung chính của tài liệu HTML","a":"< main >"},{"q":"Thuộc tính nào sau đây thể hiện các controls như play, stop và volumn trong phần tử < audio >","a":"controls"},{"q":"Thuộc tính Input nào sau đây được giới thiệu bởi HTML5?","a":"date"},{"q":"Video HTML nào sau đây không được hỗ trợ trong IE?","a":"Ogg"},{"q":"thuộc tính  điều khiển thứ tự mà chúng xuất hiện trong vùng chứa flex.","a":"order"},{"q":"Các thành phần chính trong css grid layout","a":"Tất cả các đáp án trên"},{"q":"Một layout dạng grid ( lưới ) phải có một element cha với display được set là    hoặc  .","a":"grid,inline-grid"},{"q":"Flex box và grid layout  khác nhau ở điểm nào?","a":["CSS Grid tiếp cận theo hướng nội dung còn Flexbox tiếp cận theo hướng bố cục (layout).","CSS grid là hệ thống layout 2 chiều, còn flex là  hệ thống 1 chiều"]},{"q":"Sử dụng display:  cho các thành phần cần ẩn đi và display:  hiển thị ra thành phần.","a":"none,block"},{"q":"Mobile first là tiêu chuẩn thiết kế ưu tiên cho màn hình  và desktop-first là tiêu chuẩn thiết kế ưu tiên cho màn hình","a":"dien-thoai,may-tinh"},{"q":"Class nào được sử dụng để thiết lập chiều rộng của container rộng toàn màn hình?","a":"container-fluid"},{"q":"Tải về, kiểm tra xem trong file lab2-2.html sử dụng biến gì và phương thức nào để hiển thị kết quả như hình dưới đây.\n\t\n1. Biến  \n2. Phương thức\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab2.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab2-2.zip\">Tải về</a>","a":"thecanvas,beginpath"},{"q":"Phương thức nào Canvas của xoá tất cả các pixel trong một vùng chữ nhật xác định?","a":"clearRect(x, y, w, h)"},{"q":"Thẻ nào sử dụng để tạo một hình chữ nhật  trong SVG ?","a":"< rect >"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu sắc, dải màu hoặc mẫu họa tiết sử dụng cho đường viền","a":"strokeStyle"},{"q":"Phương thức  của canvas sử dụng để vẽ một hình chữ nhật đã được tô màu","a":"fillRect"},{"q":"Định nghĩa nào của SVG không đúng?","a":["SVG là một ngôn ngữ dạng XML","SVG là viết tắt của Scalable Vector Graphics","SVG trở thành chuẩn W3C"]},{"q":"Phương thức showPosition() trả về cái gì?","a":"Cả kinh độ và vĩ độ"},{"q":"Thuộc tính  của canvas dùng để thiết lập độ rộng đường kẻ.","a":"linewidth"},{"q":"Kỹ thuật nào sau đây không dành cho trình duyệt di động để xác định vị trí của người dùng?","a":"Dựa trên vị trí IP"},{"q":"Local storage lưu dữ liệu của người dùng ở đâu?","a":"Trên trình duyệt web."},{"q":"Thuộc tính CSS3    bổ sung hiệu ứng shadow vào một đoạn text giúp nó hiển thị giống chữ 3D chuyên nghiệp.","a":"text-shadow"},{"q":"Radial Gradient tạo hiệu ứng chuyển màu xuất phát từ điểm nào của phần tử?","a":"Tâm"},{"q":"Thuộc tính nào của background có tác dụng thiết lập chế độ hòa trộn của từng lớp layer.","a":"background-blend-mode"},{"q":"Thuộc tính Linear Gradient có một số dạng hướng nào?","a":["to bottom","to bottom right","to top"]},{"q":"Để tạo một Linear Gradient, cần phải xác định ít nhất mấy điểm dừng của màu?","a":"2"},{"q":"Điền vào chỗ trống giá trị của box-shadow\n  : vị trí bóng ngang so với chữ, số âm sẽ đẩy lên trên và số dương sẽ đẩy xuống dưới\n  : vị trí bóng dọc so với chứ, số âm sẽ đẩy lui phía sau và số dương sẽ đẩy tới phía trước\n   : độ nhòe của chữ bóng, tính bằng pixel","a":"h-shadow,v-shadow,blur-radius"},{"q":"Trong CSS3 có những định dạng WEB Font nào?","a":["OpenType Fonts (OTF)","The Web Open Font Format (WOFF)","TrueType Fonts (TTF)"]},{"q":"Những loại Gradient nào được CSS hỗ trợ?","a":["Linear Gradients","Radial Gradients"]},{"q":"Lựa chọn nào thiết lập di chuyển hộp 300px từ trái qua phải?","a":"from {left:0px;} to {left:300px;}"},{"q":"Điền giá trị còn thiếu vào ô trống:\nanimation-direction:  ;\nGiá trị này  thiết lập animation sẽ chạy ngược lại ở các lượt lẻ và chạy bình thường ở các lượt chẵn","a":"alternate-reverse"},{"q":"Thuộc tính css nào sau đây có tác dụng, thiết lập số lần thực hiện một animation?","a":"animation-iteration-count"},{"q":"Giá trị của animation-iteration-count có thể  hoặc","a":"cac-con-so-lon-hon-0,infinite"},{"q":"Thuộc tính  thiết lập số lần thực hiện một animation.","a":"animation-iteration-count"},{"q":"Điền giá trị còn thiếu của thuộc tính animation-timing-function : \n  - chuyển động cùng 1 tốc độ từ đầu đến cuối.  \n  - chuyển động lúc đầu chậm sau đó nhanh dần và lại chậm dần về cuối (đây là giá trị mặc định) \n  - chuyển động chậm ở đầu","a":"linear,ease,ease-in"},{"q":"Có thể kéo một đối tượng nghiêng dựa theo  và  với hàm    và   , giá trị bên trong là số [n] deg tương tự rotate().","a":"y,x,skewx,skewy"},{"q":"thuộc tính @  trong animation có tác dụng  thiết lập một chuyển động","a":"Keyframe"},{"q":"Tải về. Cho biết đoạn code sau khi chạy sẽ hiển thị thế nào?\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab8-1.zip\">Tải về</a>","a":"Khi màn hình lớn hơn 768px, tất cả các column sẽ rộng 100%"},{"q":"Tải về, xem file lab3-1.html, điền ô trống thuộc tính còn thiếu\nThuộc tính 1:  \nThuộc tính 2:\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab3-1.zip\">Tải về</a>","a":"ondrop,ondragover"},{"q":"Thuộc tính  thiết lập số lần thực hiện một animation.","a":"animation-iteration-count "},{"q":"Hàm Calc trong CSS dùng để làm gì?","a":"Cho phép thực hiện các phép toán đơn giản + - * / với thuộc tính margin,padding..."},{"q":"Câu lệnh Flexbox nào không đúng?","a":"align-items: space-between;"},{"q":"Media Query là một trong những tính năng mới được thêm vào trong","a":"css3"},{"q":"Thuộc tính nào dưới đây tồn tại trong CSS Grid layout?","a":"grid-auto-rows"},{"q":"Thuộc tính CSS nào sau đây xác định trạng thái aniamtion đang chạy hay tạm dừng?","a":"animation-play-state"},{"q":"Với hàm scale() bạn có thể thiết lập co giãn kích thước của một phần tử dựa vào ?","a":["Trục X","Trục Y"]},{"q":"Thuộc tính  có tác dụng xác định trạng thái của một animation, khi mà animation không được chạy","a":" animation-fill-mode"},{"q":"Phương thức  của canvas dùng để vẽ một hình chữ nhật (không đổ màu).","a":"STROKERECT"},{"q":"Thuộc tính  của canvas dùng để thiết lập độ rộng đường kẻ.","a":"LINEWIDTH"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu sắc, dải màu hoặc mẫu họa tiết sử dụng cho đường viền","a":"STROKESTYLE"},{"q":"Phương thức  của canvas dùng để vẽ một hình chữ nhật (không đổ màu).","a":"strokeRect"},{"q":"Điền vào phần còn thiếu cú pháp thêm mới một dữ liệu vào localStorage\nlocalStorage.  (\"key\", \"value\");","a":"setItem"},{"q":"Tải về, xem file lab2-3.html và điền thuộc tính còn thiếu\n- Thuộc tính  xác định tọa độ x của tâm hình ellipse\n-Thuộc tính  xác định tọa độ y của tâm hình ellipse\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab2-3.zip\">Tải về</a>","a":"cx,cy"},{"q":"Tải về, thực hiện lab1-3.html và điền vào ô trống\nThuộc tính  của thẻ video định nghĩa chiều rộng và thuộc tính  hiển thị bảng điều khiển?\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+WEB3023+26.02.2020+type@asset+block@lab1-3.zip\">Tải về</a>","a":"width,controls"},{"q":"Thuộc tính  của canvas dùng để thiết lập màu sắc, dải màu hoặc mẫu họa tiết sử dụng cho đường viền","a":" strokeStyle"}]