[{"q":"Để hiểu khách hàng, việc nghiên cứu là có thể bỏ qua không?","a":"Không thể bỏ qua"},{"q":"Sau khi thiết kế cơ bản, nhà thiết kế cần trình bày về Concept design trước khách hàng trong đó có thêm hình minh họa là điều cần thiết đúng hay sai?","a":"Cần hình ảnh minh họa"},{"q":"Điểm yếu và thách thức khác nhau điều gì?","a":"Điểm yếu là yếu tố bên trong, thách thức là yếu tố bên ngoài doanh nghiệp"},{"q":"Định nghĩa thương hiệu – Branding là gì?","a":"Trải nghiệm và khám phá của doanh nghiệp."},{"q":"Điểm mạnh và cơ hội giống nhau điều gì?","a":"Đều là yếu tố thuận lợi cho doanh nghiệp"},{"q":"Sau khi gửi cho khách hàng, Concept design nhận được các phản hồi từ khách hàng. Điều này có cần quan tâm chỉnh sửa theo ý khách hàng không?","a":"Có thể chỉnh sửa nếu phù hợp thiết kế"},{"q":"Concept design là gì?","a":"Định hướng, khung cơ bản cho các ấn phẩm hay thiết kế trong chiến dịch, hay các chiến dịch tiếp theo."},{"q":"Chọn đáp án đúng khi nói về Concept Design trong các đáp án sau","a":["Là điều mà các nhà thiết kế muốn gửi gắm","Thông qua Concept Design, nhà thiết kế sẽ truyền tải đến khách hàng thông điệp chiến dịch hay sản phẩm"]},{"q":"Điểm khác giữa Digital Branding và Digital Marketing là gì","a":"Digital Branding tập trung vào việc cung cấp giá trị, tạo sự trung thành và nhậndiện thương hiệu trong khi Digital Marketing lại là tìm kiếm những khách hàng mới và tạo ra doanh thu."},{"q":"Quay video Vlog là một hoạt động trong loại hình branding nào?","a":"Digital Branding"},{"q":"Trong xây dựng thương hiệu cá nhân, quan điểm nào sau đây là đúng?","a":"Xây dựng thương hiệu cá nhân chính là cách bạn khẳng định mình, tự biết tách mình ra khỏi đám đông một cách ấn tượng và đầy ý thức."},{"q":"Chụp ảnh với siêu xe Mercedes rồi up ảnh lên mạng xã hội khoe sự giàu có là một tiểu xảo phục vụ điều gì? (Hãy chọn 2 đáp án)","a":["Digital Branding","Personal Branding"]},{"q":"&quot;Trước tiên, hãy nhìn vào nhu cầu về ngànhhàng nói chung.\r Nếu đối tượng mục tiêu của chiến dịch chưa có nhu cầu sử dụng sản phẩm của doanh nghiệp bạn, thì đây sẽ là mục tiêu của chiến dịch&quot; Đây là mục tiêu truyền thông nào?","a":"Nhu cầu về ngành hàng"},{"q":"Mini Game mạng xã hội là một hoạt động trong loại hình branding nào?","a":"Digital Branding"},{"q":"Khi hợp tác thương hiệu, các doanh nghiệp nên triển khai theo thứ tự nào?","a":"Đầu tư ồ ạt"},{"q":"Một quốc gia xây dựng thương hiệu nhằm thu hút du lịch và đầu tư là hoạt động thuộc loại hình nào?","a":"Country Branding"},{"q":"Tại sao Digital Branding lại quan trọng trong thời đại hiện nay","a":"Với sự phát triển nhanh chóng của công nghệ thông tin cùngnhững thay đổi cách mạng số của cuộc cách mạng công nghệ 4.0, hầu hết người dùng đều sử dụng Internet như một nhu cầu thiết yếu của cuộc sống hằng ngày"},{"q":"Quan điểm nào sai về xây dựng thương hiệu quốc gia?","a":"Chiến dịch quảng cáo có mục đích kép là tăng doanh số và làm lợi cho xã hội."},{"q":"Quan điểm nào sau đây đúng về mục tiêu truyền thông?","a":"Mục tiêu kinh doanh và mục tiêu truyền thông không phải là một"},{"q":"Đây là mục tiêu truyền thông nào? &quot;Khi người dùng đã có nhu cầu sử dụng sản phẩm nhất định, họ sẽ phải đứng trước vô vàn lựa chọn từ các nhãn hàng khác nhau. Nếu trên thị trường, thương hiệu của bạn vừa mới gia nhập hoặc đã tồn tại từ lâu nhưng còn nhiều người chưa biết đến, thì điều bạn cần làm là thực hiện một chiến dịch nâng cao mức độ nhận biết của người tiêu dùng về sản phẩm.&quot;","a":"Ấn tượng về thương hiệu"},{"q":"Chọn những đáp án thuộc 5 hướng lựa chọn thị trường mục tiêu","a":["Bao phủ toàn thị trường","Tập trung vào 1 đoạn thị trường"]},{"q":"Điều gì không phải là một công cụ Promotion trong 4P?","a":"Không có điều nào ở trên"},{"q":"Tầng nào sau đây không thuộc trong tháp nhu cầu Maslow?","a":"Nhu cầu tự nhiên"},{"q":"Yếu tố thứ 5 trong kế hoạch kinh doanh tinh gọn (BUSINESS MODEL CANVAS) là?","a":"Dòng doanh thu (Revenue Streams)"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp &quot;bắt buộc&quot; phải có, đây là một phát biểu","a":"sai"},{"q":"Một kế hoạch kinh doanh tinh gọn (BUSINESS MODEL CANVAS) cần trải qua  yếu tố?","a":"9"},{"q":"Bước đầu tiên trong việc lên một kế hoạch Marketing là?","a":"R - Research: Nghiên cứu Vĩ Mô (mô hình nghiên cứu PEST, tự search nha) + Nghiên cứu Vi Mô (Khách hàng, sản phẩm, doanh nghiệp, đối thủ)"},{"q":"Khi bạn mua một chiếc laptop để làm việc, đâu là giá trị thật (phần thực) của sản phẩm?","a":["Chip xử lý mượt mà","Màn hình hiển thị tốt"]},{"q":"Mục tiêu của quảng cáo là gì?","a":["Nhắc lại thông điệp tới khách hàng cũ","Thuyết phục khách hàng","Tạo nhận thức cho khách hàng"]},{"q":"Công ty BKAV sản xuất điện thoại Bphone, rồi tự đăng tải sản phẩm lên website Bphone.vn để bán trực tiếp tới tay người tiêu dùng là hình thức phân phối nào?","a":"B2C"},{"q":"Khi bạn mua 1 chiếc điện thoại, đâu là giá trị gia tăng của sản phẩm?","a":["Màn hình gập","Nhận diện mở khoá bằng võng mạc"]},{"q":"Hãy tập trung vào _____ càng nhiều, càng sâu càng tốt, khi đó giải pháp của bạn sẽ càng được tôi ưu và phù hợp với họ.","a":"Vấn đề của khách hàng"},{"q":"Các designer chuyên nghiệp thường đánh giá thông qua quan điểm thẩm mỹ của bản thân không?","a":"Không"},{"q":"Catalogue là gì?","a":"Là một danh sách các sản phẩm hoặc dịch vụ được thể hiện một cách chuyên nghiệp và trực quan"},{"q":"Khoảng cách an toàn của các logo là 1/2 cm là đáp án?","a":"Sai"},{"q":"Khi thiết kế bộ nhận diện thương hiệu, bạn nên thiết kế hạng mục nào trước, hạng mục nào sau? Chọn đáp án theo thứ tự phù hợp.","a":"Logo, bộ văn phòng, các ấn phẩm truyền thông, bộ quà tặng"},{"q":"Slogan của Nike là gì?","a":"Just Do It"},{"q":"Bạn có thể Sưu tầm các ý tưởng từ các trang tìm kiếm ý tưởng nổi tiếng như: Pinterest, Behance, Dribbble,… để tìm ra các chi tiết phù hợp cho thiết kế?","a":"Cần thiết"},{"q":"Logo của Apple ở thời điểm hiện tại có hình ảnh gì?","a":"Quả táo khuyết"},{"q":"Bản mô tả thiết kế tốt thường được rút ra từ những gì?","a":"Chiến lược thương hiệu rõ ràng"},{"q":"Màu đỏ là màu nóng hay màu lạnh?","a":"Nóng"},{"q":"Chữ ký email, mẫu trình chiếu Powerpoint, mẫu hoá đơn _____","a":"Nằm trong bộ nhận diện thương hiệu"},{"q":"Kích thước phong bì A4 như nào?","a":"Lớn hơn khổ A4"},{"q":"Mô tả đặc điểm font chữ Monospace?","a":"là loại chữ mà độ rộng của các con chữ là bằng nhau,nhìn chúng ta thường có cảm giác tròn và đều"},{"q":"Monospace là font chữ","a":"là loại chữ mà độ rộng của các con chữ là bằng nhau,nhìn chúng ta thường có cảm giác tròn và đều"},{"q":"Khi thiết kế ra một logo, quan điểm nào là sai?","a":"Chứa đựng thật nhiều ý nghĩa, phải chứa chữ cái đầu tiên của các từ trong tên thương hiệu"},{"q":"Logo đóng vai trò như thế nào trong việc xây dựng thương hiệu ? Hãy chọn phương án đúng nhất","a":["Hỗ trợ nhận diện thương hiệu","Nâng tầm giá trị doanh nghiệp"]},{"q":"Những khía cạnh cần cân nhắc khi thiết kế","a":["Giá trị cốt lõi, Sự khác biệt, Tính liên quan / Sự thấu cảm","Khả năng cộng hưởng, Diện mạo & cảm nhận, Sự hài hòa & Typography"]},{"q":"&quot;Việc khách hàng tự khám phá những khía cạnh của thương hiệu sẽ rất có giá trị và bạn sẽ thấy ngay những điểm họ thích và hữu ích hơn kỳ vọng và sự hiểu biết của họ về thiết kế thương hiệu của họ rộng đến đâu.&quot; Là yếu tố cần lưu ý nào trong thiết kế?","a":"Thăm dò kỳ vọng khách hàng"},{"q":"Khi thiết kế ra một logo, người thiết kế cần chú trọng vấn đề gì ?","a":"Hoàn thiện tỉ mỉ \nThiết kế nội dung\nTruyền tải thông điệp"},{"q":"Điều gì để lại ấn tượng mỗi khi nhìn vào một logo ?","a":["Hình ảnh","Màu sắc","Thương hiệu"]},{"q":"&quot;Cần có 1 bản mô tả thiết kế rõ ràng, cụ thể.\r Bản mô tả thiết kế tốt thường được rút ra từ một chiến lược thương hiệu rõ ràng sẽ cho phép cả hai phía có thể định hình và hiện thực hóa quyết định thiết kế.&quot; Là yếu tố cần lưu ý nào trong thiết kế?","a":"Bản mô tả thiết kế"},{"q":"Slogan của L’oreal là gì?","a":"High Level Design"},{"q":"Đây là Tagline hay Slogan? \r &quot;Có mục đích định vị sản phẩm và triết lý kinh doanh của doanh nghiệp\r Mang tính lâu dài, thường gắn liên với logo của các thương hiệu&quot;","a":"Tagline"},{"q":"&quot;The Power Of Dream&quot; là slogan của thương hiệu nào?","a":"Honda"},{"q":"Ngôn ngữ thị giác bao gồm các yếu tố nào?","a":"Diện mạo, cảm nhận, màu sắc, hình khối, sự hài hoà và typography"},{"q":"Yếu tố nào cần thiết để tạo nên diện mạo & cảm nhận?","a":"Tất cả các đáp án trên"},{"q":"Các ấn phẩm cần thiết kế khi marketing trên kênh Tiktok?","a":"Ảnh bìa kênh Tiktok, intro và outro cho videos"},{"q":"Các thành phần trong phân tích SWOT?","a":"Điểm mạnh - Điểm yếu - Cơ hội - Thách thức"},{"q":"Bạn được một chuỗi cửa hàng đồ phượt đặt hàng thiết kế bộ quà tặng, vậy NÊN cho những gì vào bộ quà tặng?","a":"Áo đi mưa, balo, mũ bảo hiểm, bình nước"},{"q":"Trong Business Model Canvas đã bao gồm chân dung khách hàng chưa?","a":"Đã có chân dung khách hàng"},{"q":"Mục tiêu S.M.A.R.T bao gồm các yếu tố nào?","a":"Specific – cụ thể, Measurable – có thể đo lường được, Achievable – có thể đạt được, Realistic – thực tế, Time-focused – tập trung vào yếu tố thời gian"},{"q":"Bên cạnh các ấn phẩm thông thường, bạn cần thiết kế thêm những gì khi marketing cho 1 thương hiệu bánh mì truyền thống?","a":"Túi giấy đựng bánh mì"},{"q":"Thương hiệu bánh trung thu cần triển khai các quầy bán hàng tại vỉa hè để bán hàng dịp trung thu, vậy cần thiết kế những gì?","a":"Quầy hàng, đồng phục nhân viên, bao bì sản phẩm, túi đựng"},{"q":"Một cửa hàng đồ ăn nhanh có hình thức đặt hàng trên các ứng dụng online và được các hãng vận chuyển (Be, Grab, Now) chuyển hàng tới tay khách hàng. Vậy Be, Grab, Now có mối quan hệ gì với cửa hàng?","a":"Là đối tác"},{"q":"Khi phân công công việc cho các thành viên trong nhóm, đầu việc cần phải?","a":"Cụ thể, khả thi, đo đếm được, có deadline rõ ràng"},{"q":"Chúng ta có thể thực hiện marketing online trên những nền tảng / kênh nào? (nhiều đáp án)","a":["Facebook, Zalo, Instagram, Youtube, Tiktok","Website, mạng xã hội, email, game, app"]},{"q":"Muốn truyền tải ý nghĩa thì cần quan tâm đến vấn đề gì của logo ?","a":"Ý trưởng hình thành, thông điệp truyền tải, font chữ và màu sắc"},{"q":"Xu hướng đặt Slogan của các doanh nghiệp lớn bây giờ là gì?","a":"Hướng tới tương lai"},{"q":"Độ dài của một Slogan hoàn hảo thường rơi vào khoảng bao nhiêu từ?","a":"từ 3 cho đến 5 từ."},{"q":"¨It´s finger lickin´good&quot; là slogan của thương hiệu nào ?","a":"KFC"},{"q":"“Tôi không xem quảng cáo như\rmột phương tiện giải trí hay\rnghệ thuật, mà nó cần truyền\rtải thông tin” là câu nói của ai?","a":"David Ogilvy"},{"q":"Logo của Amazon có yếu tố nào tiềm ẩn ?","a":"Từ A đến Z"},{"q":"Một slogan hay là slogan như thế nào?","a":"Ngắn gọn nhưng vẫn mang được đẩy đủ thông điệp về thương hiệu"},{"q":"Yếu tố nào để các logo của những thương hiệu lớn trường tồn với thời gian ?","a":"Ý tưởng khắc sâu vào tâm trí người khác"},{"q":"Nhắc đến Apple, chúng ta nghĩ ngay đến điều gì ?","a":"iPhone, Apple inc, quả táo cắn dở"},{"q":"Xác định chiến lược đúng đắn ngay từ bước đầu là gì?","a":"Tiêu chuẩn chất lượng"},{"q":"Nhắc đến Baskin Robins, chúng ta nghĩ đến điều gì ?","a":"Một hãng kem"},{"q":"Khi làm việc nhóm, cần phân công nhiệm vụ cho các thành viên theo cách thức / tính chất như thế nào?","a":"Cụ thể, khả thi, đo đếm được, có deadline rõ ràng"},{"q":"Điểm yếu là yếu tố bên trong hay bên ngoài?","a":"Bên trong"},{"q":"Khi lựa chọn marketing trực tiếp tại địa điểm cửa hàng, bạn cần thiết kế những gì?","a":"Biển hiệu, nội thất cửa hàng đồng bộ, bảng giá, menu, poster trang trí, tờ rơi, danh thiếp, đồng phục, thẻ nhân viên"},{"q":"Kết quả nào là quan trọng nhất khi làm việc nhóm?","a":"Kết quả công việc chung của cả nhóm"},{"q":"Khi phân tích tư duy và ý tưởng, bạn nên sử dụng công cụ nào?","a":"Mindmap"},{"q":"Điểm mạnh là yếu tố bên trong hay bên ngoài?","a":"Bên trong"},{"q":"Bạn được một chuỗi cửa hàng đồ phượt đặt hàng thiết kế bộ quà tặng, vậy NÊN cho những gì vào bộ quà tặng?","a":"Tất cả các ý trên"},{"q":"Phân tích SWOT bao gồm các yếu tố nào?","a":"Điểm mạnh - Điểm yếu - Cơ hội - Thách thức"},{"q":"&quot;Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy&quot; là một yêu cầu đạt tiêu chí","a":"smart"},{"q":"Khi lựa chọn Tiktok là kênh marketing online, bạn cần thiết kế những gì?","a":"Ảnh bìa kênh Tiktok, intro và outro cho videos"},{"q":"Điểm mạnh và cơ hội là yếu tố","a":"Có lợi"},{"q":"Các kênh marketing online bao gồm","a":["Facebook, Zalo, Instagram, Youtube, Tiktok","Website, mạng xã hội, email, game, app"]},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng, hoàn cảnh sử dụng và phân khúc khách hàng của từng nhãn hàng, sản phẩm. Đây là một quan niệm","a":"dung"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này là một quan niệm","a":"sai"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"diem yeu"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm. Đây là một phát biểu","a":"sai"},{"q":"&quot;Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy&quot; là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"smart"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp &quot;bắt buộc&quot; phải có, đây là một phát biểu","a":"chua chinh xac"},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":"sai"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"digital marketing"},{"q":"Bạn có thể thỏa sức sáng tạo nhưng phải dựa theo  đảm bảo Concept design của chiến dịch.","a":"y tuong ban dau"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":"san pham,dich vu"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"online marketing"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":"dich vu,san pham"},{"q":"Viết tagline  cần phải cầu kỳ và chi tiết","a":"khong"},{"q":"Theo bạn Concept design làm bật nên thông điệp truyền thông, giải quyết mục tiêu là một phát biểu","a":"dung"},{"q":"Một thương hiệu là hiện thân của một &quot;yếu tố lòng tin&quot; (confidence factor) là một phát biểu","a":"sai"},{"q":"Think different là slogan của thương hiệu","a":"apple"},{"q":"San-Serif là font chữ","a":"khong chan"},{"q":"Logo cho chúng ta biết  thương hiệu.","a":"thong tin"},{"q":"“Thiết kế là loại hình  . Thông qua bất cứ thứ gì bạn có thể kiểm soát hoặc thuẩn thục” - Milton Glaster","a":"giao tiep"},{"q":"Logo có thể thể hiện tên  thông qua hình ảnh","a":"thuong hieu"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này là một quan niệm","a":"chua chinh xac"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này. Đây là một cách hiểu","a":"sai"},{"q":"Thương hiệu bánh trung thu cần triển khai các quầy bán hàng tại vỉa hè để bán hàng dịp trung thu, vậy cần thiết kế  và","a":"dong phuc nhan vien,bao bi san pham,quay hang,tui dung san pham"},{"q":"Bạn được một thương hiệu xe máy đặt hàng thiết kế bộ quà tặng, vậy bạn nên tặng  và   cho khách hàng","a":"mu bao hiem,ao di mua"},{"q":"Không nên chia nhỏ quá nhiều các cụm thông tin và hình ảnh, đặc biệt mỗi phần đặt ở một nơi rải rác trong hình – điều này sẽ làm thiết kế của bạn phân tán thị giác người xem. Đây là một phát biểu  !","a":"dung"},{"q":"Catalogue, brochure và profile  tên gọi khác nhau của cùng một ấn phẩm","a":"khong phai la"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"DIEM YEU"},{"q":"Dậy thật sớm mỗi ngày để thành công  phải là một mục tiêu S.M.A.R.T?","a":"khong"},{"q":"Sacombank kết hợp với Viễn Thông A tạo ra sản phẩm thẻ giúp người tiêu dùng sử dụng thẻ của Sacombank để mua hàng ở siêu thị của Viễn Thông A với một số ưu đãi cũng là một dạng","a":"co-branding"},{"q":"Masan quảng bá cho nước tương Chinsu kết hợp với nước mắm Nam Ngư là một dạng","a":"co-branding"},{"q":"Một thương hiệu thành công phải nhất quán trong công tác truyền thông, trải nghiệm thông qua những yếu tố nào sau đây?","a":["Môi trường (cửa hàng trưng bày hay văn phòng)","Website và quảng cáo online"]},{"q":"&quot;Phải thực sự tạo ra tính liên quan/sự thấu cảm/chạm được vào mối quan tâm của mọi người.&quot; được gọi là","a":"su lien tuong thuong hieu"},{"q":"Phân khúc thị trường  vì nó cho phép công ty xác định được thị trường ngách của nó","a":"quan trong"},{"q":"Thương hiệu bánh trung thu cần triển khai các quầy bán hàng tại vỉa hè để bán hàng dịp trung thu, vậy cần thiết kế  và","a":"quay hang,tui dung san pham,dong phuc nhan vien,bao bi san pham"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"threads"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm. Đây là một phát biểu","a":"Sai"},{"q":"&quot;Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy&quot; là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"SMART"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp &quot;bắt buộc&quot; phải có, đây là một phát biểu","a":"khong dung"},{"q":"&quot;Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy&quot; là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"s.m.a.r.t"},{"q":"Những tiêu chuẩn cần có của 1 logo bao gồm?","a":"Tông màu, kích thước và bố cục, phông chữ"},{"q":"Các yếu tố được gắn thương hiệu là ?","a":"Dịch vụ, hàng hoá vật chất, sản phẩm công nghệ cao, sản phẩm kỹ thuật số"},{"q":"Những hướng thiết kế nào sẽ trở nên lỗi thời một cách nhanh chóng ?","a":"Sử dụng hình ảnh trùng với từ ngữ muốn thể hiện"},{"q":"Khi bạn bắt đầu xâm nhập 1 thị trường có sẵn các sản phẩm tương tự là đối thủ cạnh tranh, bạn cần phải làm gì?","a":"Thêm giá trị gia tăng cho sản phẩm"},{"q":"Xây dựng một website là một hoạt động phục vụ điều gì?","a":"Digital Branding"},{"q":"Hình ảnh quả chuông trong thương hiệu Taco Bell thể hiện điều gì ?","a":"Hình ảnh đi kèm với tên thương hiệu"},{"q":"Trong một cuộc thảo luận nhóm, trưởng nhóm phản biện lại 1 ý tưởng Logo: &quot;Bạn A đã trượt môn tin học văn phòng, đến môn dễ nhất còn học lại thì ý tưởng logo của bạn không thể nào khả thi&quot; là một tranh luận đúng hay sai?","a":"Sai"},{"q":"Đây là Tagline hay Slogan? \r &quot;Thường thể hiện giá trị cốt lõi hay hướng phát triển sản phẩm của công ty\r Mang tính ngắn hạn, thường gắn liền với một sản phẩm hay chiến dịch marketing của công ty&quot;","a":"Slogan"},{"q":"Máy tính Sony dùng Chip Intel và hệ điều hành của Microsoft được gọi là hình thức Co-Branding nào?","a":"Hợp tác thương hiệu thành phần cấu thành (ingredient co-branding)"},{"q":"Cách bạn thiết kế và xây dựng thương hiệu trực tuyến thông qua các nền tảng trang web, ứng dụng, mạng xã hội, video… là dạng xây dựng thương hiệu nào?","a":"Digital Branding"},{"q":"Slogan cần phải _____ và _____ .","a":["Ngắn gọn, dễ nhớ, không gây phản cảm","Nhấn mạnh vào lợi ích sản phẩm"]},{"q":"Livetream là một hoạt động trong loại hình branding nào?","a":"Digital Branding"},{"q":"Lấy ví dụ về hãng xe Ford, thông qua logo đã cho chúng ta biết điều gì?","a":"Tên thương hiệu"},{"q":"Điều gì có thể là điểm khởi đầu để tìm kiếm concept cho từng trải nghiệm riêng lẻ hay toàn bộ trải nghiệm của một thương hiệu?","a":"Giá trị cốt lõi thương hiệu"},{"q":"&quot;Just Do It&quot; là slogan của thương hiệu nào?","a":"Nike"},{"q":"Khi làm việc nhóm, mục tiêu nào là quan trọng nhất?","a":"Kết quả công việc chung của cả nhóm"},{"q":"Tính liên quan của logo là như thế nào ?","a":"Thể hiện đúng những gì một nhãn hàng muốn truyền tải"},{"q":"Bạn được một chuỗi cửa hàng đồ phượt đặt hàng thiết kế bộ quà tặng, vậy KHÔNG NÊN cho những gì vào bộ quà tặng?","a":["Cốc sứ","Ô (dù) đi mưa"]},{"q":"Thông qua các Concept design, nhà thiết kế muốn truyền tải đến khách hàng những gì?","a":"Thông điệp của chiến dịch hay sản phẩm."},{"q":"Khi thiết kế ra một logo, người thiết kế cần chú trọng vấn đề gì ?","a":"Hoàn thiện tỉ mỉ, thiết kế nội dung, truyền tải thông điệp"},{"q":"Chọn đáp án đúng trong các đáp án sau","a":"Tập trung vào tài năng của mình để tạo ra nhiều giá trị thay vì các hoạt động mình không chuyên."},{"q":"Logo của công ty trở nên hiệu quả, nó cần gì?","a":"Độc đáo để có thể nổi bật từ rất nhiều thương hiệu khác và để thu hút sự chú ý của khách hàng tiềm năng."},{"q":"Để việc hợp tác thương hiệu thật sự mang lại hiệu quả cao, doanh nghiệp cần:","a":"Tìm kiếm những thương hiệu bổ sung cho nhau, tìm kiếm sự hợp lực giữa các sản phẩm và dịch vụ và giúp mở rộng khách hàng và trải nghiệm khách hàng"},{"q":"Slogan là gì ?","a":"Là một câu khẩu hiệu tiếp thị ngắn gọn, chứa đựng và truyền tải thông điệp"},{"q":"Các sản phẩm khác có gắn thương hiệu:","a":"Poster, brochure quảng cáo, dụng cụ văn phòng, …"},{"q":"Kẹp tài liệu nằm trong nhóm ấn phẩm nào?","a":"Ấn phẩm văn phòng"},{"q":"Vì sao phải có logo?","a":"Có thể giúp chuyển đổi người xem thành người mua."},{"q":"Những yếu tố nào góp phần tạo nên diện mạo và cảm nhận?","a":"Đặc điểm các thành phần thiết kế, tagline, bảng màu"},{"q":"&quot;Cuối tuần sau chúng ta sẽ bảo vệ Assignment, vậy tớ yêu cầu cả nhóm mình mỗi bạn hoàn thành 1 bản phác thảo logo định dạng âm bản và dương bản vào 8h tối chủ nhật, đến 8h sáng thứ 2 chúng ta sẽ họp lại và lựa chọn phương án tốt nhất&quot; Đây có phải một mục tiêu SMART?","a":"Đúng"},{"q":"Thách thức là yếu tố bên trong hay bên ngoài?","a":"Bên trong"},{"q":"Sacombank kết hợp với Viễn Thông A tạo ra sản phẩm thẻ giúp người tiêu dùng sử dụng thẻ của Sacombank để mua hàng ở siêu thị của Viễn Thông A với một số ưu đãi cũng là một dạng","a":"co branding"},{"q":"Masan quảng bá cho nước tương Chinsu kết hợp với nước mắm Nam Ngư là một dạng","a":"co branding"},{"q":"Khi thiết kế bộ văn phòng, bạn nên thiết kế các ấn phẩm khác nhau về đường nét và màu sắc càng phong phú càng tốt để thể hiện công sức và tâm huyết của mình trong công việc, đây là một quan niệm","a":"sai"},{"q":"Khi thiết kế bộ văn phòng, bạn nên thiết kế các ấn phẩm khác nhau về đường nét và màu sắc càng phong phú càng tốt để thể hiện công sức và tâm huyết của mình trong công việc, đây là một quan niệm  !","a":"sai"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"thong nhat"},{"q":"Trong phân tích SWOT, yếu tố có lợi bên trong doanh nghiệp là","a":"diem manh"},{"q":"Sự hài hoà trong thiết kế là gì?","a":["Chiến lược chung của thương hiệu hoặc chiến lược của mỗi nhóm cần thốngnhất trên mọi ứng dụng.\nSử dụng cẩm nang quy chuẩn hoặc tài liệu hướng dẫn nhận diện thương hiệu.","Sự nhất quán về diện mạo và cảm nhận trực quan.\nSự thống nhất trong tiếng nói thương hiệu (văn viết và sắc thái/giọng điệu của truyền thông sử dụng ngôn từ).","Sự thống nhất giữa các yếu tố thị giác.\nSử dụng bảng phối màu có các màu sắc hài hòa, phù hợp với nhau.\nSự lặp lại các yếu tố thị giác với mức biến đổi vừa đủ để duy trì sức cuốn hút."]},{"q":"Những yếu tố nào góp phần tạo nên diện mạo và cảm nhận?","a":["Font & typography","Hình ảnh nói chung (tinh tế, thân thiện, gợi cảm, ổn định,…)","Logo  (phong cách, ý nghĩa, thực thi)"]},{"q":"Thương hiệu là cái bám rễ trong trí não của người tiêu dùng là một phát biểu","a":"dung"},{"q":"Logo có thể thể hiện tên  thông qua hình ảnh","a":"cong ty"},{"q":"Xây dựng mối quan hệ tốt với công chúng của công ty thông qua quảng cáo có lợi, hình ảnh tốt về công ty và xử lý kịp thời các tin tức bất lợi là hoạt động","a":"quan he cong chung"},{"q":"Máy tính xách tay Dell sử dụng chip của Intel, pin của Sony và phần mềm của Microsoft có phải là một dạng","a":"co branding"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"nhat quan"},{"q":"Máy tính xách tay Dell sử dụng chip của Intel, pin của Sony và phần mềm của Microsoft có phải là một dạng","a":"co-branding"},{"q":"Xây dựng mối quan hệ tốt với công chúng của công ty thông qua quảng cáo có lợi, hình ảnh tốt về công ty và xử lý kịp thời các tin tức bất lợi là hoạt động","a":"pr"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"Digital marketing"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":"Dich vu,san pham"},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":" sai"},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":"chua chinh xac"},{"q":"Bạn được một thương hiệu xe máy đặt hàng thiết kế bộ quà tặng, vậy bạn nên tặng  và   cho khách hàng","a":"ao di mua,mu bao hiem"},{"q":"&quot;Phải thực sự tạo ra tính liên quan/sự thấu cảm/chạm được vào mối quan tâm của mọi người.&quot; được gọi là","a":"lien tuong thuong hieu"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"DIGITAL MARKETING"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp &quot;bắt buộc&quot; phải có, đây là một phát biểu","a":"Sai"},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":"Sai"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":" Digital Marketing"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm. Đây là một phát biểu","a":"Sai "},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này là một quan niệm","a":"Sai"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này là một quan niệm","a":"khong dung"},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng, hoàn cảnh sử dụng và phân khúc khách hàng của từng nhãn hàng, sản phẩm. Đây là một quan niệm","a":"chinh xac"},{"q":"Phân khúc thị trường  vì nó cho phép công ty xác định được thị trường ngách của nó","a":"can thiet"},{"q":"Một thương hiệu là hiện thân của một &quot;yếu tố lòng tin&quot; (confidence factor) là một phát biểu","a":"khong chinh xac"},{"q":"Viết tagline  cần phải cầu kỳ và chi tiết","a":"chang"},{"q":"Theo bạn Concept design làm bật nên thông điệp truyền thông, giải quyết mục tiêu là một phát biểu","a":"chinh xac"},{"q":"San-Serif là font chữ","a":"KHONG CHAN"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"Online Marketing"},{"q":"Logo có thể thể hiện tên  thông qua hình ảnh","a":"doanh nghiep"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này. Đây là một cách hiểu","a":"chua chinh xac"},{"q":"San-Serif là font chữ","a":"Khong chan"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":" san pham,dich vu"},{"q":"Bạn có thể thỏa sức sáng tạo nhưng phải dựa theo  đảm bảo Concept design của chiến dịch.","a":"Y TUONG BAN DAU"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp &quot;bắt buộc&quot; phải có, đây là một phát biểu","a":"SAI"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"Diem Yeu"},{"q":"Bạn có thể thỏa sức sáng tạo nhưng phải dựa theo  đảm bảo Concept design của chiến dịch.","a":" y tuong ban dau"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":"SAN PHAM,DICH VU"},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng, hoàn cảnh sử dụng và phân khúc khách hàng của từng nhãn hàng, sản phẩm. Đây là một quan niệm","a":"dung "},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"diem yeu "},{"q":"Bạn được một thương hiệu xe máy đặt hàng thiết kế bộ quà tặng, vậy bạn nên tặng  và   cho khách hàng","a":" mu bao hiem,ao di mua"},{"q":"Masan quảng bá cho nước tương Chinsu kết hợp với nước mắm Nam Ngư là một dạng","a":" co-branding"},{"q":"Khuyến mại là các hình thức khuyến khích dài hạn được sử dụng để khuyến khích việc mua  hoặc","a":"SAN PHAM,DICH Vu"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":"DIGiTAL MARKETING"},{"q":"Logo cho chúng ta biết  thương hiệu.","a":"THONG TIN"},{"q":"“Thiết kế là loại hình  . Thông qua bất cứ thứ gì bạn có thể kiểm soát hoặc thuẩn thục” - Milton Glaster","a":"GIAO TIEP"},{"q":"Logo có thể thể hiện tên  thông qua hình ảnh","a":"THUONG HIEU"},{"q":"Catalogue, brochure và profile  tên gọi khác nhau của cùng một ấn phẩm","a":"KHONG PHAI LA"},{"q":"\"Phải thực sự tạo ra tính liên quan/sự thấu cảm/chạm được vào mối quan tâm của mọi người.\" được gọi là","a":"su lien tuong thuong hieu"},{"q":"Một thương hiệu là hiện thân của một \"yếu tố lòng tin\" (confidence factor) là một phát biểu","a":"sai"},{"q":"\"Việc khách hàng tự khám phá những khía cạnh của thương hiệu sẽ rất có giá trị và bạn sẽ thấy ngay những điểm họ thích và hữu ích hơn kỳ vọng và sự hiểu biết của họ về thiết kế thương hiệu của họ rộng đến đâu.\" Là yếu tố cần lưu ý nào trong thiết kế?","a":"Thăm dò kỳ vọng khách hàng"},{"q":"\"Cần có 1 bản mô tả thiết kế rõ ràng, cụ thể.\r Bản mô tả thiết kế tốt thường được rút ra từ một chiến lược thương hiệu rõ ràng sẽ cho phép cả hai phía có thể định hình và hiện thực hóa quyết định thiết kế.\" Là yếu tố cần lưu ý nào trong thiết kế?","a":"Bản mô tả thiết kế"},{"q":"Đây là Tagline hay Slogan? \r \"Có mục đích định vị sản phẩm và triết lý kinh doanh của doanh nghiệp\r Mang tính lâu dài, thường gắn liên với logo của các thương hiệu\"","a":"Tagline"},{"q":"\"The Power Of Dream\" là slogan của thương hiệu nào?","a":"Honda"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"smart"},{"q":"Khía cạnh nào quan trọng trong thiết kế Logo?","a":"Dễ dàng mô tả, đáng nhớ, màu sắc, khả năng mở rộng"},{"q":"\"Just Do It\" là slogan của thương hiệu nào?","a":"Nike"},{"q":"Profile doanh nghiệp là gì?","a":"Là một bản hồ sơ năng lực của doanh nghiệp và thương hiệu,…"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"sai"},{"q":"\"Trước tiên, hãy nhìn vào nhu cầu về ngànhhàng nói chung.\r Nếu đối tượng mục tiêu của chiến dịch chưa có nhu cầu sử dụng sản phẩm của doanh nghiệp bạn, thì đây sẽ là mục tiêu của chiến dịch\" Đây là mục tiêu truyền thông nào?","a":"Nhu cầu về ngành hàng"},{"q":"Đây là mục tiêu truyền thông nào? \"Khi người dùng đã có nhu cầu sử dụng sản phẩm nhất định, họ sẽ phải đứng trước vô vàn lựa chọn từ các nhãn hàng khác nhau. Nếu trên thị trường, thương hiệu của bạn vừa mới gia nhập hoặc đã tồn tại từ lâu nhưng còn nhiều người chưa biết đến, thì điều bạn cần làm là thực hiện một chiến dịch nâng cao mức độ nhận biết của người tiêu dùng về sản phẩm.\"","a":"Ấn tượng về thương hiệu"},{"q":"Điểm yếu và thách thức là yếu tố","a":"Bất lợi"},{"q":"Trong Business Model Canvas đã bao gồm _____","a":"Chân dung khách hàng"},{"q":"\"Cuối tuần sau chúng ta sẽ bảo vệ Assignment, vậy tớ yêu cầu cả nhóm mình mỗi bạn hoàn thành 1 bản phác thảo logo định dạng âm bản và dương bản vào 8h tối chủ nhật, đến 8h sáng thứ 2 chúng ta sẽ họp lại và lựa chọn phương án tốt nhất\" Đây có phải một mục tiêu SMART?","a":"Đúng"},{"q":"Slogan của Adidas là  ?","a":"Impossible is nothing"},{"q":"Apple sử dụng slogan là  ?","a":"Think different"},{"q":"Khi lựa chọn kênh marketing online là Youtube, bạn cần thiết kế những gì?","a":"Ảnh bìa kênh Youtube, ảnh đại diện, Hình thu nhỏ đại diện videos"},{"q":"Trong Business Model Canvas, kênh bán hàng và kênh giao tiếp với khách hàng _____","a":"Là 2 yếu tố khác nhau nhưng vẫn có sự liên quan"},{"q":"\"It´s finger lickin´good\" là slogan của thương hiệu nào ?","a":"KFC"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"s.m.a.r.t"},{"q":"Slogan của Adidas là  ?","a":"impossible is nothing"},{"q":"Apple sử dụng slogan là  ?","a":"think different"},{"q":"Điều gì sai về marketing?","a":"Marketing là chạy quảng cáo Facebook, là bán hàng Shopee, là làm Youtuber"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu đạt tiêu chí","a":"smart"},{"q":"Tính trung thực của slogan có mang đến những ảnh hưởng gì ?","a":["Sự trung thực là yếu tố thành bại của một kế hoạch marketing, ảnh hưởng tới chất lượng sản phẩm sau này và uy tín lâu dài của công ty","Sự thành bại của một kế hoạch Marketing, uy tín công ty, chất lượng sản phẩm sau này"]},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên trong doanh nghiệp là","a":"Threads"},{"q":"Coupon và voucher  nằm trong bộ nhận diện thương hiệu","a":"co the"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm là một cách làm","a":"sai"},{"q":"Khi sử dụng một font có sẵn, font hiệu chỉnh hoặc font được thiết kế riêng, có thể gọi là","a":"typography"},{"q":"\"Mỗi ngày, mình sẽ thức dậy lúc 1h sáng để chạy bộ 50km trước giờ đến lớp\"  là một mục tiêu SMART?","a":"chua phai"},{"q":"Hạng mục nào nên ưu tiên thiết kế trước, khi thiết kế bộ văn phòng?","a":"Danh thiếp"},{"q":"Brochure là gì?","a":"Là một bản mô tả các tiện ích và giá trị mà sản phẩm của một thương hiệu mang đến"},{"q":"Thiết kế mẫu Pattern cho bài thuyết trình trở nên sinh động và làm hoạ tiết chính cho thương hiệu là cần thiết không?","a":"Cần thiết"},{"q":"\"Phải thực sự tạo ra tính liên quan/sự thấu cảm/chạm được vào mối quan tâm của mọi người.\" được gọi là","a":"Su lien tuong thuong hieu"},{"q":"Viết tagline  cần phải cầu kỳ và chi tiết","a":"Khong"},{"q":"Masan quảng bá cho nước tương Chinsu kết hợp với nước mắm Nam Ngư là một dạng","a":"Co-Branding"},{"q":"Think different là slogan của thương hiệu","a":"Apple"},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng,  và  của từng nhãn hàng, sản phẩm","a":"hoan canh su dung,phan khuc khach hang"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"chua chinh xac"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"SMART"},{"q":"Theo bạn những nền tảng nào sau đây thuộc kênh chăm sóc khách hàng online?","a":["Email","Website"]},{"q":"Trong một cuộc thảo luận nhóm, trưởng nhóm phản biện lại 1 ý tưởng Logo: \"Bạn A đã trượt môn tin học văn phòng, đến môn dễ nhất còn học lại thì ý tưởng logo của bạn không thể nào khả thi\" là một tranh luận đúng hay sai?","a":"Sai"},{"q":"Make.belive là slogan của thương hiệu","a":"sony"},{"q":"Slogan của Nike là","a":"just do it"},{"q":"Lên chiến lược Marketing cho loại hình kinh doanh dịch vụ, nên dùng 4P hay 7P?","a":"7P"},{"q":"Thiết kế logo của công ty để làm gì?","a":"Là một trong những công cụ xây dựng thương hiệu hiệu quả nhất."},{"q":"\"Think Different\" là slogan của thương hiệu nào?","a":"Apple"},{"q":"Chi phí cố đinh là _____ và chi phí biến đổi là _____","a":["các khoản chi phí không thay đổi tùy thuộc vào quy mô sản xuất hoặc mức doanh số","những khoản chi phí thay đổi theo quy mô sản xuất hoặc doanh số"]},{"q":"Theo bạn công ty Coca- Cola thống lĩnh thị trường nước giải khát qua nhiều năm nhờ vào hiệu ứng nào?","a":"Kích thích cảm giác thèm ăn của màu đỏ đến người tiêu dùng"},{"q":"\"Phải thực sự tạo ra tính liên quan/sự thấu cảm/chạm được vào mối quan tâm của mọi người.\" được gọi là","a":"lien tuong thuong hieu"},{"q":"Khi có quá nhiều đầu việc cần phải làm, bạn nên ưu tiên việc  và  .","a":"quan trong,khan cap"},{"q":"Nhiều thương hiệu cùng tham gia quảng bá thương hiệu và đưa sản phẩm về nông thôn trong chương trình hàng Việt Nam chất lượng cao cũng là một dạng","a":"co-branding"},{"q":"Đáp án nào sau đây không đúng khi nói về Concept?","a":"- Là một ý tưởng sáng tạo độc đáo (sở hữu riêng) làm nền tảng trọng tâm\r- Là lớp tư tưởng ẩn chứa đằng sau các thiết kế đồ họa hoặc quảng cáo có khả năng làm nổi trội và khác biệt hóa một thương hiệu, truyền tải một thông điệp về thương hiệu\r- Tạo dựng hình ảnh thương hiệu trong tâm trí đối tượng truyền thông, thôi thúc họ mua sản phẩm, thử dịch vụ"},{"q":"Hình thức phân phối sản phẩm tới một doanh nghiệp gọi là gì?","a":"B2B"},{"q":"Phát triển một tagline, cần làm gì?","a":"Có ý nghĩa và súc tích mà nắm bắt được bản chất của thương hiệu."},{"q":"xem xét kỹ những đối thủ cạnh tranh khi lên kế hoạch marketing","a":"rat can"},{"q":"Để tạo nên được lợi thế cạnh tranh, thực hiện được điểm mạnh của bạn, công việc kinh doanh của bạn thì bạn cần những nguồn lực chính nào ?","a":"Gồm các tài sản hữu hình, vô hình và các tài sản khác"},{"q":"Bạn được một thương hiệu xe máy đặt hàng thiết kế bộ quà tặng, vậy bạn nên tặng món đồ gì?","a":["Aó đi mưa","Móc chìa khoá","Mũ bảo hiểm"]},{"q":"Để đảm bảo tương phản, bạn nên chọn tông màu của nội dung theo nguyên tắc _____ hoặc _____","a":["Nội dung nhạt- nền đậm","Nội dung đậm- nền nhạt"]},{"q":"Hình thức phân phối sản phẩm tới doanh nghiệp phân phối, rồi doanh nghiệp phân phối bán tới tay người tiêu dùng là?","a":"B2B2C"},{"q":"Yếu tố gì của logo gây ấn tượng cho người nhìn? (Nhiều đáp án)","a":["Hình ảnh","Màu sắc","Thương hiệu"]},{"q":"Slogan của Adidas là  ?","a":"Impossible is Nothing"},{"q":"\"Mỗi ngày, mình sẽ thức dậy lúc 1h sáng để chạy bộ 50km trước giờ đến lớp\"  là một mục tiêu SMART?","a":"khong phai"},{"q":"Apple sử dụng slogan là  ?","a":"Think Different"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"dong bo"},{"q":"Theo bạn 1 tagline nên có yếu tố nào sau đây?","a":"Bạn không cần phải cầu kỳ, chỉ cần phù hợp."},{"q":"Trong một cuộc thảo luận nhóm, trưởng nhóm phản biện lại 1 ý tưởng Logo: \"Bạn A đã trượt môn tin học văn phòng, đến môn dễ nhất còn học lại thì ý tưởng logo của bạn không thể nào khả thi\" là một lỗi  trong tranh luận","a":"nguy bien"},{"q":"Đây là mục tiêu truyền thông nào? \"Một khi khách hàng đã có sự hiểu biết đáng kể đối với sản phẩm của doanh nghiệp, team marketing có thể thực hiện nghiên cứu về thái độ của khách hàng đối với thương hiệu.\"","a":"Ý định mua hàng"},{"q":"Các yếu tố cần thiết cho slogan","a":"Nhấn mạnh vào lợi ích sản phẩm"},{"q":"Khi sử dụng một font có sẵn, font hiệu chỉnh hoặc font được thiết kế riêng, có thể gọi là","a":"Typography"},{"q":"Nhiều thương hiệu cùng tham gia quảng bá thương hiệu và đưa sản phẩm về nông thôn trong chương trình hàng Việt Nam chất lượng cao là hình thức branding nào?","a":"Hợp tác thương hiệu đa tài trợ (multi-sponsors co-branding)"},{"q":"Những trang profile trên mạng xã hội có nên thêm hình ảnh thương hiệu và dùng tông giọng đã chọn để thu hút","a":"nguoi dung"},{"q":"L’oreal sử dụng slogan là  ?","a":"high level design"},{"q":"Những đặc điểm doanh nghiệp hoặc dự án đem lại lợi thế so với đối thủ tiếng Anh là","a":"Strengths"},{"q":"Đây là đặc điểm của Tagline hay Slogan? \r \"Thường thể hiện giá trị cốt lõi hay hướng phát triển sản phẩm của công ty\r Mang tính ngắn hạn, thường gắn liền với một sản phẩm hay chiến dịch marketing của công ty\"","a":"Slogan"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên ngoài doanh nghiệp là","a":"thach thuc"},{"q":"Đăng bài trên Zalo  là Digital Branding không?","a":"chinh xac"},{"q":"Khi có quá nhiều đầu việc cần phải làm, bạn nên ưu tiên việc  và  .","a":"quan trong,cap bach"},{"q":"Nhiều thương hiệu cùng tham gia quảng bá thương hiệu và đưa sản phẩm về nông thôn trong chương trình hàng Việt Nam chất lượng cao cũng là một dạng","a":"co branding"},{"q":"Những đặc điểm doanh nghiệp hoặc dự án đem lại lợi thế so với đối thủ tiếng Anh là","a":"strengths"},{"q":"Một thương hiệu là hiện thân của một \"yếu tố lòng tin\" (confidence factor) là một phát biểu","a":"khong chinh xac"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"nhat quan "},{"q":"Bạn được một thương hiệu xe máy đặt hàng thiết kế bộ quà tặng, vậy bạn nên tặng  và   cho khách hàng","a":"mu bao hiem,ao di mua "},{"q":"\"Mỗi ngày, mình sẽ thức dậy lúc 1h sáng để chạy bộ 50km trước giờ đến lớp\"  là một mục tiêu SMART?","a":"Khong phai "},{"q":"Phân khúc thị trường  vì nó cho phép công ty xác định được thị trường ngách của nó","a":"QUAN TRONG"},{"q":"Luôn luôn phải thiết kế Brochure ở định dạng A4, các hình dạng đặc biệt như vuông, tròn, tam giác đều không phù hợp với ấn phẩm này là một quan niệm","a":"sai "},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm. Đây là một phát biểu","a":"sai "},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"sai "},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":"sai "},{"q":"Phân khúc thị trường  vì nó cho phép công ty xác định được thị trường ngách của nó","a":" quan trong"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"Smart"},{"q":"Sacombank kết hợp với Viễn Thông A tạo ra sản phẩm thẻ giúp người tiêu dùng sử dụng thẻ của Sacombank để mua hàng ở siêu thị của Viễn Thông A với một số ưu đãi cũng là một dạng","a":"CO-BRANDING"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên ngoài doanh nghiệp là","a":"Threat"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên ngoài doanh nghiệp là","a":"threat"},{"q":"SEO (tối ưu hoá cho công cụ tìm kiếm) một website trên Google để dễ dàng tìm thấy website thuộc mảng  trong marketing","a":" digital marketing"},{"q":"Slogan của Nike là","a":"Just do it"},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên ngoài doanh nghiệp là","a":"rui ro"},{"q":"Những trang profile trên mạng xã hội có nên thêm hình ảnh thương hiệu và dùng tông giọng đã chọn để thu hút","a":"khan gia"},{"q":"Đăng bài trên Zalo  là Digital Branding không?","a":"dung"},{"q":"Khi thiết kế bộ văn phòng, bạn nên thiết kế các ấn phẩm khác nhau về đường nét và màu sắc càng phong phú càng tốt để thể hiện công sức và tâm huyết của mình trong công việc, đây là một quan niệm  !","a":"khong dung"},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng,  và  của từng nhãn hàng, sản phẩm","a":"HOAN CANH SU DUNG,PHAN KHUC KHACH HANG"},{"q":"Viết tagline  cần phải cầu kỳ và chi tiết","a":" khong"},{"q":"Sacombank kết hợp với Viễn Thông A tạo ra sản phẩm thẻ giúp người tiêu dùng sử dụng thẻ của Sacombank để mua hàng ở siêu thị của Viễn Thông A với một số ưu đãi cũng là một dạng","a":"Co-Branding"},{"q":"Sau khi thiết kế cơ bản, nhà thiết kế cần trình bày về Concept design trước khách hàng trong đó có thêm hình minh họa là điều cần thiết?","a":"Cần hình ảnh minh họa"},{"q":"Vì sao phải làm Digital Branding trong thời đại hiện nay?","a":"Với sự phát triển nhanh chóng của công nghệ thông tin cùngnhững thay đổi cách mạng số của cuộc cách mạng công nghệ 4.0, hầu hết người dùng đều sử dụng Internet như một nhu cầu thiết yếu của cuộc sống hằng ngày"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"khong dung"},{"q":"\"Người quan sát\" trên mạng xã hội có đặc điểm gì?","a":"Là những người chỉ đơn thuần xem các nội dung được chia sẻ trên facebook, ít khi comment, like, share hoặc lâu lâu thì post một vài status ở wall của mình. Những người này khá thụ động trên facebook."},{"q":"Logo đóng vai trò như thế nào trong việc xây dựng thương hiệu ? Hãy chọn phương án đúng.","a":["Hỗ trợ nhận diện thương hiệu","Nâng tầm giá trị doanh nghiệp"]},{"q":"Quan điểm nào đúng về xây dựng thương hiệu cá nhân?","a":"Cả 3 ý trên"},{"q":"Bộ nhận diện thương hiệu bao gồm những yếu tố nào?","a":["Font chữ thương hiệu và Kho thư viện đồ họa (catalogue, brochure, bao bì, website…)","Logo chuẩn kèm hướng dẫn sử dụng (kích thước, màu sắc, tỉ lệ khi thu phóng)","Màu chính của thương hiệu (kèm màu phụ bổ sung)"]},{"q":"Khi lựa chọn chủ đề xây dựng thương hiệu cá nhân, cần đặt những câu hỏi nào? (Chọn nhiều đáp án)","a":["Bạn chia sẻ và đóng góp điều gì với cộng đồng ? và ngược lại cộng đồng học hỏi được gì ở chính bạn?","Bạn đại diện cho điều gì ? Hay nói cách khác nhắc tới bạn là mọi người nhắc tới điều gì?","Tính cách của bạn là gì?"]},{"q":"Masan quảng bá cho nước tương Chinsu kết hợp với nước mắm Nam Ngư là một dạng","a":"CO-BRANDING"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm. Đây là một phát biểu","a":"sai lam"},{"q":"Chính sách giảm giá thuộc chiến lược xúc tiến (Promotion) là một đáp án","a":"khong dung"},{"q":"Với bộ quà tặng, cần phải lựa chọn và thiết kế quà tặng phù hợp với công năng sử dụng,  và  của từng nhãn hàng, sản phẩm","a":"phan khuc khach hang,hoan canh su dung"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"thong nhat "},{"q":"San-Serif là font chữ","a":"KHONG CHAN "},{"q":"Slogan của Adidas là  ?","a":"impossible is nothing "},{"q":"\"Mỗi ngày, mình sẽ thức dậy lúc 1h sáng để chạy bộ 50km trước giờ đến lớp\"  là một mục tiêu SMART?","a":"chua phai "},{"q":"Apple sử dụng slogan là  ?","a":"think different "},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"Sai"},{"q":"Slogan của Adidas là  ?","a":" Impossible is nothing"},{"q":"Những đặc điểm doanh nghiệp hoặc dự án đem lại lợi thế so với đối thủ tiếng Anh là","a":" Strengths"},{"q":"Đơn vị quảng cáo, đơn vị vận chuyển, hệ thống đại lý, chi nhánh, nguồn hàng, nguồn nguyên liệu là những đối tác mà doanh nghiệp \"bắt buộc\" phải có, đây là một phát biểu","a":"SAI"},{"q":"L’oreal sử dụng slogan là  ?","a":"High Level Design"},{"q":"Những đặc điểm doanh nghiệp hoặc dự án đem lại lợi thế so với đối thủ tiếng Anh là","a":"STRENGTHS"},{"q":"Khi thiết kế bộ văn phòng, bạn nên thiết kế các ấn phẩm khác nhau về đường nét và màu sắc càng phong phú càng tốt để thể hiện công sức và tâm huyết của mình trong công việc, đây là một quan niệm  !","a":"SAI"},{"q":"Tính trung thực của slogan có mang đến những ảnh hưởng gì ?","a":"Sự trung thực là yếu tố thành bại của một kế hoạch marketing, ảnh hưởng tới chất lượng sản phẩm sau này và uy tín lâu dài của công ty"},{"q":"Tính trung thực của slogan có mang đến những ảnh hưởng gì ?","a":"Sự thành bại của một kế hoạch Marketing, uy tín công ty, chất lượng sản phẩm sau này"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm là một cách làm","a":"khong dung"},{"q":"Coupon và voucher  nằm trong bộ nhận diện thương hiệu","a":"CO THE"},{"q":"Khi thiết kế bộ văn phòng, dấu hiệu nhận diện và hoạ tiết đặc trưng không nên xuất hiện ở tất cả các ấn phẩm là một cách làm","a":"SAI"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"THONG NHAT"},{"q":"Khi sử dụng một font có sẵn, font hiệu chỉnh hoặc font được thiết kế riêng, có thể gọi là","a":"TYPOGRAPHY"},{"q":"Trong một cuộc thảo luận nhóm, trưởng nhóm phản biện lại 1 ý tưởng Logo: \"Bạn A đã trượt môn tin học văn phòng, đến môn dễ nhất còn học lại thì ý tưởng logo của bạn không thể nào khả thi\" là một lỗi  trong tranh luận","a":"Nguy bien"},{"q":"Những trang profile trên mạng xã hội có nên thêm hình ảnh thương hiệu và dùng tông giọng đã chọn để thu hút","a":"Nguoi Dung"},{"q":"Thương hiệu là cái bám rễ trong trí não của người tiêu dùng là một phát biểu","a":"chinh xac"},{"q":"Nhiều thương hiệu cùng tham gia quảng bá thương hiệu và đưa sản phẩm về nông thôn trong chương trình hàng Việt Nam chất lượng cao cũng là một dạng","a":"CO-BRANDING"},{"q":"Khi thiết kế bộ ấn phẩm quảng cáo như Poster, Standee, Banner... cần sự  trong nhận diện và thiết kế song song với yêu cầu về thẩm mỹ","a":"NHAT QUAN"},{"q":"L’oreal sử dụng slogan là  ?","a":" high level design"},{"q":"Đăng bài trên Zalo  là Digital Branding không?","a":" chinh xac"},{"q":"Một thương hiệu là hiện thân của một \"yếu tố lòng tin\" (confidence factor) là một phát biểu","a":"Sai"},{"q":"Slogan của Nike là","a":"Just do it "},{"q":"Trong phân tích SWOT, yếu tố bất lợi bên ngoài doanh nghiệp là","a":"THACH THUC"},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu chưa đạt tiêu chí của một mục tiêu  .","a":"smart "},{"q":"\"Các em cần hoàn thành thật tốt bài Assignment và nộp thật sớm cho thầy\" là một yêu cầu đạt tiêu chí","a":"SMART"},{"q":"L’oreal sử dụng slogan là  ?","a":"HIGH LEVEL DESIGN"}]