[{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Nhập giá trị doanh thu lớn nhất vào ô G16 sau khi thực hiện công thức là là?\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q4-367.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab04.xlsx\">Tải về</a>","a":"14488320"},{"q":"Bit là gì?","a":"Tất cả đều đúng."},{"q":"Bạn có thể chú thích các thuật ngữ cho 1 từ , 1 câu, bằng Footnote. Như vậy Footnote có nghĩa là :","a":"Chú thích được trình bày ở cuối trang"},{"q":"Bạn có thể nhập trực tiếp vào một ô bằng cách nhấp vào ô đó và gõ.","a":"true"},{"q":"Bạn hiểu Virus tin học là gì ?","a":"Tất cả đều đúng"},{"q":"Bạn đang ngồi trên một chiếc máy bay và tiếp viên hàng không đưa ra một bài thuyết trình an toàn. Loại trình bày này được xem xét?","a":"Truyền đạt thông tin"},{"q":"Bộ nhớ RAM và ROM là bộ nhớ","a":"primary-memory"},{"q":"CPU (Central Processing Unit) trong máy tính có nhiệm vụ chính là","a":"Không thực hiện nhiệm vụ nào ở trên"},{"q":"Cho  bảng  tính  bên  dưới, Từ  bảng  1, viết  công  thức  tính Thành tiền=Số lượng*Đơn giá của mặt hàng thứ nhất (tại ô dấu ?). Ký tự giữa của Mã hàng cho biết mặt hàng được bán theo giá sỉ hay giá lẻ:\n(Ảnh minh họa: Bảng 1- Bảng đơn giá) < br / >\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-253.png\">","a":"=VLOOKUP(LEFT(B4,1),$F$4:$H$6,IF(MID(B4,2,1)=“S”,2,3),0)*D4"},{"q":"Chương trình  giảm kích cỡ của các tệp tin, do vậy sẽ yêu cầu bộ nhớ nhỏ hơn","a":"nen-tep-tin"},{"q":"Chế độ  để in bản cứng tài liệu trình chiếu dưới dạng nhiều trang trình bày trên một trang in","a":"handouts"},{"q":"Chọn cả bảng Table ta nhấn hợp phím","a":"a và b đều đúng"},{"q":"Chọn phương án không phải là một loại danh sách","a":"Disc"},{"q":"Chức năng  cung cấp các mẫu sơ đồ có sẵn có thể tùy biến được.","a":"smartart"},{"q":"Chức năng  dùng để ghi nhận lại lịch sử thay đổi trên tài liệu excel.","a":"track-changes"},{"q":"Chức năng  không ở Ribbon Home","a":"track-changes"},{"q":"Chức năng Animations/ Timing/ Delay dùng để:","a":"Thiết lập thời gian chờ trước khi hiệu ứng bắt đầu"},{"q":"Chức năng công cụ  trong nhóm dùng để xem trình chiếu slide đang hiển thị thiết kế (thanh công cụ zoom góc dưới bên phải của giao diện thiết kế)","a":"reading-view"},{"q":"Các kiểu dữ liệu thông dụng của Excel là :","a":"Kiểu chuỗi, kiểu số, kiểu lôgic, kiểu ngày tháng, kiểu công thức"},{"q":"Các toán tử thường sử dụng trong công thức của Excel gồm:","a":"Tất cả đều đúng."},{"q":"Các ô D1, D2, D3, ..., D20 đều nằm trong cùng một cột.","a":"true"},{"q":"Có  chốt thụt đầu dòng trong Microsof  Word?","a":"3"},{"q":"Có  tạo mới một văn bản trong Word:","a":"3-cach"},{"q":"Có  đối số cần cho hàm If","a":"3"},{"q":"Có bao nhiêu hàng trong bảng tính Excel (phiên bản 2007 trở lên)?","a":"Hơn 1 triệu"},{"q":"Có thể dùng chuột để kéo-thả trên khung Slides bên tay trái để thay đổi thứ tự các trang trình chiếu hay không?","a":"Có"},{"q":"Có thể export bài trình bày thành dạng trang web được","a":"true"},{"q":"Có thể export bài trình bày thành dạng trang web được không?","a":"Có"},{"q":"Có thể áp dụng nhiều hơn một hiệu ứng chuyển động cho từng đối tượng trong PowerPoint","a":"Đúng"},{"q":"Công cụ  cho phép soạn thảo văn bản cộng tác trên mạng Internet.","a":"google-docs"},{"q":"Công cụ soạn thảo bảng tính cho phép nhiều người cùng cộng tác trực tuyến là","a":"google-docs"},{"q":"Cơ chế nào cho phép định nghĩa kiểu định dạng chuẩn có thể áp dụng nhiều lần","a":"Style"},{"q":"Cả tài liệu excel được gọi là","a":"workbook"},{"q":"Dùng chức năng  để chia thành nhiều vùng xem tài liệu","a":"split"},{"q":"Dùng tính năng  để cho phép nhiều người cùng làm việc trên 1 file và mọi sự thay đổi sẽ được ghi nhận.","a":"share-workbook"},{"q":"Dưới góc độ địa lí, mạng máy tính được phân biệt thành:","a":"Mạng cục bộ, mạng diện rộng, mạng toàn cầu"},{"q":"Dấu cộng nhỏ màu đen xuất hiện khi di chuột vào góc của ô hoặc miền đánh dấu là dấu hiệu của tính năng","a":"dien-du-lieu-tu-dong"},{"q":"Dữ liệu là gì?","a":"Tất cả đều đúng."},{"q":"Excel 2010 KHÔNG giới hạn số dòng và cột có thể xử lý được.","a":"Sai"},{"q":"Excel 2010 cho phép in 2 mặt trên mọi loại máy in","a":"Sai"},{"q":"Giả sử tại địa chỉ A1 chứa giá trị chuỗi “KD_A ” . Để cho kết quả chuỗi “KD ” tại địa chỉ ô B2,  ta sử dụng Hàm","a":"=left(a1,2)"},{"q":"Giả sử tại địa chỉ C1 chứa giá trị chuỗi “DS1”. Tại địa chỉ B1, muốn lấy ký tự “S”. ta dùng hàm","a":"=-mid(c1,2,1)"},{"q":"Giả sử ô A4 có chứa giá trị kết quả một công thức, để sao chép kết quả trên vào ô A8, ta thực hiện:","a":"Tại ô A4, Copy, chuyển sang ô A8 Paste Special, chọn Value"},{"q":"Hàm  được sử dụng để hiển thị ngày tháng hiện tại","a":"today()"},{"q":"Hàm  đếm số ô trong một miền ô đáp ứng điều điện là ô chứa giá trị số","a":"count()"},{"q":"Hàm  để lấy thông tin thời gian (ngày và giờ) hiện tại","a":"now()"},{"q":"Hàm  để tính tổng giá trị trong một vùng dữ liệu, với điều kiện các ô dữ liệu là kiểu số","a":"sum()"},{"q":"Hàm =ROUND(123456.789,-3) sẽ cho kết quả là","a":"123000"},{"q":"Hàm Count là hàm gì?","a":"Hàm đếm số ô chứa giá trị số trong vùng"},{"q":"Hàm MOD dùng để:","a":"Lấy số dư của phép chia."},{"q":"Hàm trong excel bắt buộc phải có đối số?","a":"Sai"},{"q":"Hàm để tìm giá trị lớn nhất trong một vùng ô là","a":"max()"},{"q":"Hệ thống nào cho phép các thiết bị vào ra liên lạc với các phần còn lại của hệ thống máy tính","a":"Trình điều khiển thiết bị"},{"q":"Khi in tài liệu trong excel, nếu chỉ muốn in một vùng nhất định thì dùng tính năng","a":"print-area"},{"q":"Khi kết nối thành một mạng máy tính cục bộ và các thiết bị, theo bạn thiết bị  có thể được chia sẻ để sử dụng chung?","a":"may-in"},{"q":"Khi soạn thảo văn bản trong Winword, muốn di chuyển từ 1 ô này sang ô kế tiếp về bên phải của một bảng (Table) ta bấm phím","a":"tab"},{"q":"Khi sử dụng Microsoft PowerPoint để trình diễn, muốn chấm dứt chế độ trình diễn ta phải","a":"nhan-phim-esc"},{"q":"Khi sử dụng Microsoft PowerPoint để trình diễn, muốn trở lại slide trước đó ta phải ấn phím","a":"pgup"},{"q":"Khi ta nhập công thức sau: = COUNT(F5:F10) và COUNTA (F5:F10) kết quả là:\n\t < br / >\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-277.png\">","a":"6 và 6"},{"q":"Khi ta nhập công thức sau: = SUMF(D31:D35, > = 50000, C31:C35), kết quả là :","a":"Báo lỗi vì công thức sai"},{"q":"Khi thay đổi style, các nội dung đã áp dụng style này trước đó có thay đổi theo không?","a":"Có"},{"q":"Khi thiết kế Slide với PowerPoint, muốn thay đổi mẫu nền thiết kế của Slide, ta thực hiện:","a":"Design - > Themes …"},{"q":"Khi thiết lập trang in ta có thể thêm tiêu đề hoặc số trang, tổng số trang vào.","a":"true"},{"q":"Khi thực hành bài thuyết trình của bạn, điều nào sau đây sẽ kém hiệu quả nhất?","a":"Ghi lại chính mình trên video và xem phát lại"},{"q":"Khi trình chiếu có thể dùng cái gì để vẽ hoặc đánh dấu trên slide","a":"Bút trỏ"},{"q":"Khi đang làm việc với Excel, có thể di chuyển từ sheet này sang sheet khác bằng cách sử dụng các phím hoặc các tổ hợp phím:","a":"Ctrl-Page Up ; Ctrl- Page Down"},{"q":"Khi đang làm việc với Excel, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về ô đầu tiên (ô A1) của bảng tính.","a":"ctrl+home"},{"q":"Khi đang làm việc với PowerPoint, muốn thiết lập hiệu ứng cho văn bản, hình ảnh, ..., ta thực hiện :","a":"Slide Show - Custom Animation, rồi chọn Add Effect"},{"q":"Khi đang làm việc với PowerPoint, muốn trình diễn tài liệu được soạn thảo, ta thực hiện","a":"slide-show---view-show"},{"q":"Khi đang làm việc với PowerPoint, muốn xóa bỏ hiệu ứng trình diễn, ta chọn đối tượng cần xóa bỏ hiệu ứng và thực hiện:","a":"Slide Show - Custom Animation, rồi chọn Remove"},{"q":"Khi đang làm việc với PowerPoint, muốn xóa bỏ một Slide, ta thực hiện","a":"edit---delete-slide"},{"q":"Khi đang làm việc với PowerPonit, muốn thay đổi thiết kế của Slide, ta thực hiện ..........","a":"Format - Slide Design.."},{"q":"Khi đang làm việc với WinWord, nếu lưu tệp vào đĩa, thì tệp đó ?","a":"Cả 3 câu đều sai"},{"q":"Khi đang soạn thảo văn bản Word, muốn đánh dấu lựa chọn một từ, ta thực hiện :","a":"Nháy đúp chuột vào từ cần chọn"},{"q":"Không thể chèn một hình ảnh vào một file Excel","a":"Sai"},{"q":"Không thể đảo ngược nhiều tác vụ cùng một lúc trong Excel bằng công cụ Undo.","a":"true"},{"q":"Kích cỡ tệp tin trình chiếu lưu theo định dạng của MS Powerpoint 2007 nhỏ hơn so với tệp tin có cùng nội dung như lưu theo định dạng của MS Powerpoint 2003","a":"Sai"},{"q":"Loại định dạng  sẽ hiển thị các ký hiệu tiền tệ bên cạnh các con số","a":"currency"},{"q":"Lệnh Header và Footer được đặt ở tab","a":"insert"},{"q":"Muốn chèn một bảng (Table) vào slide:","a":"Insert -- >  Table"},{"q":"Muốn chèn một công thức toán vào slide:","a":"Insert -- >  Equation 3.0"},{"q":"Muốn chèn đoạn âm thanh:","a":"Insert -- >  Slides from files"},{"q":"Muốn căn giữa và liên kết dòng tiêu đề của bảng chọn chức năng","a":"merge-and-center"},{"q":"Muốn vẽ biểu đồ (đồ thị) thể hiện mối tương quan (tỷ lệ) giữa các thành phần so với toàn thể, ta chọn loại đồ thị :","a":"Pie"},{"q":"Muốn đánh dấu nhiều vùng dữ liệu thì ..........","a":"giữ phím Ctrl và nhấn chuột để chọn lần lượt các vùng cần đánh dấu"},{"q":"Muốn đánh số trang cho từng slide","a":"Insert -- >  Slide Number"},{"q":"Màn hình, chuột là các thiết bị ra của một máy tính","a":"Sai"},{"q":"Mạng lớn nhất trên thế giới là mạng","a":"internet"},{"q":"Mạng máy tính hiện nay là sự kết hợp của nhiều hình trạng mạng?","a":"Đúng"},{"q":"Mỗi trang trình diễn trong Powerpoint được gọi là","a":"mot-slide"},{"q":"Một Work Book trong Excel có số lượng sheet tối đa, tối thiểu và trung bình là","a":"256--1--3"},{"q":"Một sơ đồ cho thấy mối quan hệ giữa các mẩu thông tin liên quan đến một ý tưởng hoặc khái niệm duy nhất được gọi là","a":"so-do-tu-duy"},{"q":"Một thư mục không thể chứa một thư mục khác","a":"Sai"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về Sheet 5.1. Muốn đếm số ký tự là số trong bảng trên ta sử dụng hàm\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-228.png\">","a":"count"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về Sheet 5.3. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột PHONGBAN\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-229.png\">","a":"=HLOOKUP(B4,$F$18:$I$19,2,0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột DIEMCHUAN\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-280.png\">","a":"=VLOOKUP(LEFT(C5,2),$D$14:$F$18,3,0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột DIEMTHEM\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-281.png\">","a":"=HLOOKUP(MID(C5,3,1),$H$14:$L$16,IF(RIGHT(C5,2)=\"BT\",2,3),0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột NGANH:\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-279.png\">","a":"=VLOOKUP(LEFT(C5,2),$D$14:$F$18,2,0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Nhập giá trị của ô G12 sau khi tính toán là?\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q4-366.png\">","a":"704"},{"q":"Mở một bảng tính có sẵn người dùng sử dụng phím tắt","a":"ctrl-+-o"},{"q":"Ngoài việc tạo hiệu ứng cho các đối tượng trên Slide ta có thể tạo hiệu ứng xuất hiện của từng Slide bằng lệnh:","a":"Slide Show -- >  Slide Transition"},{"q":"Người dùng Windows có thể cài đặt thêm font cho hệ điều hành không?","a":"Có"},{"q":"Người và máy tính giao tiếp thông qua","a":"he-dieu-hanh-."},{"q":"Nhấp vào ô C3 và nhấp vào Freeze Panes sẽ cố định tất cả các hàng phía trên C3 và tất cả các cột ở bên trái của C3.","a":"true"},{"q":"Nói chung các hàm trong excel đã được định nghĩa sẵn, người dùng không phải tự viết","a":"Đúng"},{"q":"Nếu bạn không gõ được tiếng Việt trên Windows thì vấn đề có thể nằm ở đây?","a":"Chưa cài bộ gõ tiếng Việt"},{"q":"Nếu bạn muốn xóa một số thông tin khỏi bảng tính của mình, bạn có thể đánh dấu thông tin này và nhấn Delete","a":"true"},{"q":"Nội dung  không ở trong Ribbon Insert","a":"footnote"},{"q":"Nội dung nào không thể dùng Slide Master để thay đổi","a":"Nội dung từng trang"},{"q":"Phiên bản office  sử dụng menu dạng dải Ribbon.","a":"office-2010"},{"q":"Phát biểu nà o sau đây là sai:","a":"ALU là đơn vị số học và luận lý và các thanh ghi cũ ng nằm trong CPU"},{"q":"Phát biểu nào sau đây đúng?","a":"Cả 3 câu đều đúng"},{"q":"Phím tắt  dùng để lưu tài liệu trong quá trình soạn thảo.","a":"ctrl+s"},{"q":"Phím tắt để bật Slide Show từ slide đầu tiên là","a":"f5"},{"q":"Phím tắt để ẩn các cột đang chọn là","a":"ctrl+0"},{"q":"Phương pháp  không phải là một phương pháp sắp xếp lớp cho các đối tượng trên slide","a":"send-to-middle"},{"q":"Phần mềm bảng tính là phần mềm chuyên dụng xử lý dữ liệu","a":"dang-bang"},{"q":"Phần mềm nào có thể soạn thảo văn bản với nội dung và định dạng như sau:\n” Công cha như núi Thái Sơn\nNghĩa mẹ như nước trong nguồn chảy ra.\nMột lòng thờ mẹ kính cha,\nCho tròn chữ hiếu mới là đạo con.”","a":"Tất cả đều đúng"},{"q":"Phần mềm nào dưới đây không phải là phần mềm bảng tính thông dụng","a":"TeXworks"},{"q":"Phần mềm trình chiếu  được sử dụng phổ biến nhất hiện nay","a":"microsoft-powerpoint"},{"q":"Phần đuôi mặc định của file Word 2010 là","a":"docx"},{"q":"PowerPoint có những chế độ hiển thị","a":"normal-view"},{"q":"Quá trình phác thảo các slide trong bản trình bày của bạn được gọi là","a":"phac-thao"},{"q":"RAM được viết tắt của","a":"random-access-memory"},{"q":"Ribbon  chứa các chức năng cho phép người dùng thêm các đối tượng khác nhau vào văn bản","a":"insert"},{"q":"Ribbon trong PowerPoint là gì?","a":"Chứa tất cả các chức năng PowerPoint và là một tab phụ của Thanh công cụ “Quick Access Toolbar\""},{"q":"Sau khi khởi động EXCEL,ta nhập dữ liệu vào một CELL (ô). Phát biểu nào sau đây là đúng :","a":"Tất cả đều đúng."},{"q":"Sau khi trộn tài liệu ta chỉ có thể duyệt qua từng tài liệu đã được trộn","a":"Đúng"},{"q":"Slide color scheme là gì","a":"Bộ màu chuẩn của power point"},{"q":"Tab  chứa nút để thay đổi Slide layout","a":"home"},{"q":"Tab Page Layout. Chức năng Orientation thực hiện công việc","a":"portrait"},{"q":"Thanh công cụ Ribbon và Quick Access là hai trong số các thành phần chính trong PowerPoint. Điều nào sau đây cũng là một yếu tố chính trong PowerPoint?","a":"Notes Page"},{"q":"Thao tác Shift + Enter có chức năng gì?","a":"Xuống hàng chưa kết thúc paragraph"},{"q":"Thành phần nào không thể chèn vào slide trình bày","a":"Tài liệu Excel đầy đủ"},{"q":"Thành phần được in mờ ở nền của tài liệu được gọi là","a":"watermark"},{"q":"Thư mục  cho phép cài đặt các font mới trên Windows","a":"c:\\windows\\fonts\\"},{"q":"Thứ tự đối số của hàm là không quan trọng","a":"Sai"},{"q":"Toán tử điều kiện  đòi hỏi cả hai mệnh đề điều kiện cùng phải đúng (true) thì mới trả về kết quả đúng","a":"and"},{"q":"Trong Excel 2010 có cho phép giới hạn truy cập đến một vùng nào đó trên tài liệu không","a":"Có"},{"q":"Trong Excel có cho phép đổi lại định dạng ngày tháng, số, tiền tệ hay không?","a":"Có"},{"q":"Trong Excel, công thức sau sẽ cho kết quả là  biết rằng các ô dữ liệu trong công thức đều lớn hơn 0: =IF(SUM(B2:D2) > =AVERAGE(B2:D2),1,0)","a":"1"},{"q":"Trong Excel, giả sử ô A1, A2, A3, có chứa lần lượt các số: 234, 235, 236, tại ô A4 ta điền công thức = COUNT(A1:A3) thì kết quả là","a":"3"},{"q":"Trong Excel, giả sử ô A1, A2, A3, có chứa lần lượt các số: 234, 235, 236, tại ô A4 ta điền công thức = MAX(A1:A3) thì kết quả là","a":"236"},{"q":"Trong Excel, giả sử ô A1, A2, A3, có chứa lần lượt các số: 234, 235, 236, tại ô A4 ta điền công thức = MIN(A1:A3) thì kết quả là ..........","a":"234"},{"q":"Trong Excel, khi viết sai tên hàm trong tính toán, chương trình thông báo","a":"#name!"},{"q":"Trong Excel, tại ô A2 có giá trị là chuỗi TINHOC. Tại ô B2 gõ công thức =RIGHT(A2,3) thì nhận được kết quả","a":"hoc"},{"q":"Trong Excel, tại ô A2 có giá trị là số 10 ; ô B2 có giá trị là số 3. Tại ô C2 gõ công thức =MOD(A2,B2) thì nhận được kết quả","a":"1"},{"q":"Trong Excel, tại ô A2 có giá trị là số 2008. Tại ô B2 gõ công thức =LEN(A2) thì nhận được kết quả","a":"4"},{"q":"Trong MS Powerpoint, loại hiệu ứng  dùng để di chuyển đối tượng khi trình chiếu.","a":"emphasis"},{"q":"Trong MS Powerpoint, loại hiệu ứng  dùng để nổi bật (nhấn mạnh) đối tượng khi trình chiếu.","a":"emphasis"},{"q":"Trong MS Powerpoint, để chèn thêm 1 trang (slide) mới vào tập tin trình diễn (Presentation) ta dùng lệnh","a":"home/-new-slide"},{"q":"Trong PowerPoint 2010 muốn chèn một đoạn nhạc vào Slide, ta dùng lệnh nào sau đây?","a":"Insert - >  Audio"},{"q":"Trong PowerPoint, các dòng của bảng sẽ tự động giãn ra để chứa đủ các ký tự mà bạn nhập vào.","a":"Đúng"},{"q":"Trong Powerpoint có thể tạo một bản trình diễn mới từ:","a":"Tất cả các đáp án trên."},{"q":"Trong Powerpoint muốn sắp xếp các slide ta dùng lệnh nào sau đây:","a":"View \\ Slide Sorter"},{"q":"Trong Powerpoint muốn đánh dấu hay số đầu đoạn, ta dùng lệnh nào sau đây:","a":"Format -- >  Bullets and Numbering"},{"q":"Trong Powerpoint muốn đánh số trang cho từng Slide ta dùng lệnh nào sau đây:","a":"Insert \\ Text \\ Slide Number."},{"q":"Trong Powerpoint để sử dụng những Slide đã định dạng sẵn ta thực hiện","a":"Chọn File \\ New \\ From Design Template"},{"q":"Trong Powerpoint để sử dụng những Slide đã định dạng sẵn ta thực hiện:","a":"Kích chọn File \\ New \\ From Design Template"},{"q":"Trong Powerpoint để tạo hyperlink ta chọn text hay đối tượng mà ta muốn tạo hyperlink sau đó thực hiện:","a":["Bấm tổ hợp phím Ctrl + K","Insert \\ Hyperlink"]},{"q":"Trong WinWord, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về cuối văn bản.","a":"ctrl+end"},{"q":"Trong WinWord, để thuận tiện hơn trong khi lựa chọn kích thước lề trái, lề phải, ...; ta có thể khai báo đơn vị đo :","a":"Centimeters"},{"q":"Trong Windows Explorer, theo bạn tiêu chí nào sau đây không thể dùng để sắp xếp các tệp và thư mục?","a":"Tần suất sử dụng"},{"q":"Trong Windows, có thể sử dụng chương trình  như một máy tính bỏ túi ?","a":"calculator"},{"q":"Trong Windows, khi xóa file hoặc folder thì nó được lưu trong Recycle Bin, muốn xóa hẳn file hoặc folder ta bấm tổ hợp phím ..........","a":"Shift_Del"},{"q":"Trong Windows, muốn tìm kiếm tệp hay thư mục, ta thực hiện:","a":"Start - Search"},{"q":"Trong Windows, muốn tạo một thư mục mới, ta thực hiện:","a":"File - New, sau đó chọn Folder"},{"q":"Trong Windows, từ Shortcut có ý nghĩa gì?","a":"Tạo đường tắt để truy cập nhanh"},{"q":"Trong Windows, để thiết đặt lại hệ thống, ta chọn chức năng:","a":"Control Panel"},{"q":"Trong Word 2010 muốn tạo mục lục tự động ta lựa chọn chức năng  của nhóm trong Tab References","a":"table-of-contents"},{"q":"Trong Word 2010, kiểu file .doc tương ứng với định dạng lưu tài liệu","a":"word-97-2003"},{"q":"Trong buổi thuyết trình, lắng nghe tích cực sẽ giúp bạn hiểu và trả lời hiệu quả các câu hỏi từ khán giả. Trong số những lời khuyên sau đây, cách nào là ít hiệu quả nhất?","a":"Dồn lồng lặp lại hoặc diễn giải một câu hỏi"},{"q":"Trong bảng tính Excel, giao của một hàng và một cột được gọi","a":"o"},{"q":"Trong bảng tính Excel, hàm  sau đây cho phép tính tổng các giá trị kiểu số thỏa mãn một điều kiện cho trước.","a":"sumif"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn dữ liệu là dãy kí tự \"Tin hoc van phong\" ; Tại ô B2 gõ vào công thức =PROPER(A2) thì nhận được kết quả?","a":"Tin Hoc Van Phong"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn dữ liệu là dãy kí tự \"Tin hoc van phong\" ; Tại ô B2 gõ vào công thức =UPPER(A2) thì nhận được kết quả là ..........","a":"TIN HOC VAN PHONG"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi \"Tin hoc\" ;ô B2 có giá trị số 2008. Tại ô C2 gõ vào công thức =A2+B2 thì nhận được kết quả","a":"#value!"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi 2008 ; Tại ô B2 gõ vào công thức  =VALUE(A2) thì nhận được kết quả :","a":"Giá trị kiểu số 2008"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi TINHOC ; Tại ô B2 gõ vào công thức =VALUE(A2) thì nhận được kết quả","a":"#value!"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị số không (0); Tại ô B2 gõ vào công thức =5/A2 thì nhận được kết quả","a":"#div/0!"},{"q":"Trong bảng tính Excel, tại ô D2 có công thức =B2*C2/100. Nếu sao chép công thức đến ô G6 thì sẽ có công thức là","a":"e6*f6/100"},{"q":"Trong bảng tính Excel, ô A5 chứa “TRAN” và ô B5 chứa “ANH”. Để ô D5 cho kết quả là “TRAN ANH” (có 1 khoảng trắng ở giữa), ta thực hiện công thức ..........","a":"= A5& “ “&B5"},{"q":"Trong bảng tính Excel, điều kiện trong hàm IF được phát biểu dưới dạng một phép so sánh. Khi cần so sánh khác nhau thì sử dụng kí hiệu ..........","a":"<  >"},{"q":"Trong chế độ tạo bảng (Table) của phần mềm Winword, để gộp nhiều ô thành một ô, ta thực hiện : Chọn các ô cần gộp, rồi chọn menu lệnh","a":"layout---merge-cells"},{"q":"Trong các dạng địa chỉ sau đây, địa chỉ  là địa chỉ tuyệt đối.","a":"$b$1:$d$10"},{"q":"Trong hàm If, đối số thứ hai có ý nghĩa gì","a":"Kết quả nếu biểu thức điều kiện đúng"},{"q":"Trong hệ điều hành Windows, tên của thư mục được đặt :","a":"Thường được đặt theo qui cách đặt tên của tên tệp"},{"q":"Trong khi làm việc với Excel, để nhập vào công thức tính toán cho một ô, trước hết ta phải gõ","a":"dau-bang-(=-)"},{"q":"Trong khi làm việc với Word, tổ hợp phím tắt  cho phép chọn tất cả văn bản đang soạn thảo:","a":"ctrl-+-a"},{"q":"Trong khi soạn thảo văn bản, nếu kết thúc 1 đoạn \n(Paragraph) và muốn sang 1 đoạn mới :","a":"Bấm phím Enter"},{"q":"Trong khi đang soạn thảo văn bản Word, tổ hợp phím Ctrl + V thường được sử dụng để :","a":"Dán một đoạn văn bản từ Clipboard"},{"q":"Trong máy tính RAM có nghĩa là gì ?","a":"Là bộ nhớ truy xuất ngẫu nhiên ."},{"q":"Trong mạng máy tính, thuật ngữ Share có ý nghĩa gì?","a":"Chia sẻ tài nguyên"},{"q":"Trong soạn thảo Winword, công dụng của tổ hợp phím \nCtrl - O là:","a":"Mở một cửa sổ đã có"},{"q":"Trong soạn thảo Winword, muốn chuyển đổi giữa hai chế độ gõ : chế độ gõ chèn và chế độ gõ đè; ta bấm phím","a":"insert"},{"q":"Trong soạn thảo Winword, muốn định dạng lại trang giấy in, ta thực hiện:","a":"Page Layout - Page Setup"},{"q":"Trong soạn thảo Winword, để tạo một bảng (Table), ta thực hiện","a":"insert---table"},{"q":"Trong soạn thảo Word, muốn trình bày văn bản trong khổ giấy theo hướng ngang ta chọn mục","a":"landscap"},{"q":"Trong soạn thảo Word, để chọn một đoạn văn bản ta thực hiện","a":"click-3-lan-tren-doan"},{"q":"Trong soạn thảo văn bản Word, muốn tạo ký tự to đầu dòng của đoạn văn, ta thực hiện","a":"insert---drop-cap"},{"q":"Trong windows, ở cửa sổ Explore, để chọn một lúc các file hoặc folder nằm không kề nhau trong một danh sách?","a":"Giữ phím Ctrl và nháy chuột vào từng mục muốn chọn trong danh sách"},{"q":"Trong windows, ở cửa sổ Explore, để chọn một lúc các file hoặc folder nằm liền kề nhau trong một danh sách ?","a":"Nháy chuột ở mục đầu, ấn và giữ Shift nháy chuột ở mục cuối"},{"q":"Tên chức năng để thay đổi kiểu đường biên của đoạn văn bản","a":"Borders and Shading"},{"q":"Tên cột trong Excel đánh số 1, 2, 3, …","a":"false"},{"q":"Tên cột trong Excel đánh số A, B, …","a":"true"},{"q":"Tại một slide trong powerpoint ta dùng tổ hợp  để xóa slide đó?","a":"alt-+-e-+-d"},{"q":"USB 3G là ví dụ của nhóm phần cứng","a":"thiet-bi-ket-noi"},{"q":"Viết công thức tính Xếp hạng của người thứ nhất (tại ô dấu ?) theo thứ tự điểm trung bình cao nhất là người đứng thứ nhất : < br / >\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-217.png\">","a":"Tất cả đều đúng."},{"q":"Viết công thức tính Xếp loại của người thứ nhất có điểm trung bình tại ô E2, biết:\n-Nếu ĐTB < 5 , Xếp loại là “Kém”. Nếu 5 < = ĐTB < 7 , Xếp loại là “Trung bình”. Nếu 7 < = ĐTB < 9 , Xếp loại là “Khá”. Nếu ĐTB > = 9 , Xếp loại là “Giỏi”","a":"=IF(E2 < 5,”Kém”,IF(E2 < 7,”Trung bình”,IF(E2 < 9,”Khá”,”Giỏi”)))"},{"q":"Ví dụ ta gõ chữ n và nhấn phím spacebar, máy sẽ hiện ra cụm từ thông tin. Đây là chức năng:","a":"Tất cả đều sai"},{"q":"Văn bản và ảnh đều có thể định dạng thành dạng siêu liên kết (hyperlink)","a":"Đúng"},{"q":"Word 2010 không hỗ trợ việc tạo mục lục tự động\n  Đúng\n  Sai","a":"Sai"},{"q":"Ô đầu tiên (trên cùng bên trái) trong bảng tính Excel được gọi là 1A.","a":"true"},{"q":"Điều nào sau đây, được coi là kém hiệu quả trong việc trình chiếu?","a":"Cả 2 đáp án trên đều đúng"},{"q":"Đâu là phần mềm bảng tính không phải trả phí","a":"Open Office - Calc"},{"q":"Để chuyển sang ô bên cạnh trong bảng có thể sử dụng phím","a":"tab"},{"q":"Để chuẩn bị một bài thuyết trình hiệu quả, để  có thể giúp bạn phát triển và đưa ra một bài thuyết trình thành công. Điều nào sau đây không mang lại thành công của bải thuyết trình?","a":"Cấu trúc cơ thể của bài thuyết trình của bạn"},{"q":"Để cut (cắt) đoạn văn bản được bôi đậm thì dùng tổ hợp phím tắt","a":"ctrl+x"},{"q":"Để di chuyển lùi trong chế độ Slide Show, bạn KHÔNG dùng phím","a":"esc"},{"q":"Để di chuyển từ một ô sang ô ngay cạnh nằm bên trái trong bảng thì dùng phím tắt","a":"shift+tab"},{"q":"Để giá trị của ô D10 là trung bình cộng của các ô từ D1 đến D9 bạn cần điền vào ô D10 biểu thức nào sau đây ?","a":"\"= AVERAGE(D1:D9)\""},{"q":"Để hiển thị được văn bản tiếng Việt, máy cần cài thành phần nào sau đây","a":"Bộ font tiếng Việt phù hợp của văn bản"},{"q":"Để in nội dung các slide ra máy in, ta thực hiện lệnh in bằng cách:","a":["Bấm tổ hợp phím Ctrl + P","Chọn File \\ Print"]},{"q":"Để kết thúc việc trình diễn trong PowerPoint, ta bấm","a":"phim-esc"},{"q":"Để lưu tài liệu dưới dạng một văn bản mẫu (nghĩa là tạo các tài liệu mới sẽ sử dụng mẫu văn bản mà đã có trước) thì ta lưu dưới dạng nào?","a":"Word Template"},{"q":"Để mở một file Word mới, bạn sử dụng tổ hợp phím","a":"ctrl-+-n"},{"q":"Để mở trang liên kết với các thành phần hyperlink trên tài liệu cần dùng thao tác gì lên hyperlink?","a":"Ctrl+nhấn chuột trái"},{"q":"Để thay đổi khoảng cách giữa các dòng thì cần vào mục chức năng  ở menu ngữ cảnh để thay đổi","a":"paragraph"},{"q":"Để thay đổi tiêu đề của tất cả các slide thì cần vào mục","a":"slide-master"},{"q":"Để thiết lập một Slide Master, ta thực hiện:","a":"View + Master + Slide Master"},{"q":"Để thêm SmartArt, bạn phải vào Tab","a":"insert"},{"q":"Để thực hiện các thao tác về nhóm tìm kiếm người dùng sử dụng các nhóm hàm nào?","a":"Lookup & Reference"},{"q":"Để trình diễn một Slide trong PowerPoint, ta bấm","a":"phim-f5"},{"q":"Để tạo các điểm đánh dấu trên trang phục vụ cho việc tham chiếu và liên kết đến sau này, ta dùng chức năng","a":"bookmark"},{"q":"Để tạo hiệu ứng cho các đối tượng trong slide, thực hiện :","a":"Slide Show -- >  Custom Animation, sau đó chọn kiểu hiệu ứng mong muốn"},{"q":"Để tạo một sơ đồ  phân cấp trong Word, bạn nên sử dụng loại SmartArt","a":"hierarchy"},{"q":"Để vẽ đồ thị trong Slide ta chọn","a":"insert/-chart"},{"q":"Để điều chỉnh bố cục chung của các trang trình chiếu thì cần vào mục","a":"slide-master"},{"q":"Để đổi chữ thường thành chữ Hoa, ta chọn","a":"ham-upper"},{"q":"Định dạng  là định dạng ngày tháng đúng nhất của tiếng Việt trên Excel?","a":"dd/mm/yyyy"},{"q":"Định dạng file excel  cho phép các phiên bản Office trước 2010 có thể đọc được","a":".xls"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Nhập giá trị của ô G12 sau khi tính toán là?\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q4-366.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab04.xlsx\">Tải về</a>","a":"704"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột NGANH:\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-279.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab06.xlsx\">Tải về</a>","a":"=VLOOKUP(LEFT(C5,2),$D$14:$F$18,2,0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột DIEMCHUAN\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-280.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab06.xlsx\">Tải về</a>","a":"=VLOOKUP(LEFT(C5,2),$D$14:$F$18,3,0)"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về Sheet 5.1. Muốn đếm số ký tự là số trong bảng trên ta sử dụng hàm\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-228.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab05.xlsx\">Tải về</a>","a":"count"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về Sheet 5.3. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột PHONGBAN\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-229.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab05.xlsx\">Tải về</a>","a":"=HLOOKUP(B4,$F$18:$I$19,2,0)"},{"q":"Phần mềm hệ thống bao gồm","a":"Hệ điều hành, Phần mềm tiện ích, Trình điều khiển thiết bị"},{"q":"Khi đang sử dụng Windows, để lưu ảnh màn hình vào bộ nhớ Clipboard ta sử dụng phím","a":"print-screen"},{"q":"Hệ điều hành là","a":"phan-mem-he-thong"},{"q":"Thông thố hiển thị số lượng các điểm ảnh có thể có trên màn hình gọi là","a":"do-phan-giai"},{"q":"Theo bạn, điều gì mà tất cả các virus tin học đều cố thực hiện?","a":"Tự nhân bản"},{"q":"Để định dạng của ô thay đổi theo giá trị của ô, người dùng phải sử dụng tính năng nào ?","a":"Conditional Formating"},{"q":"Để chuyển đổi giữa các loại địa chỉ tham chiếu tương đối và tuyệt đối, người dùng  có thể sử dụng phím tắt","a":"f4"},{"q":"Có thể sử dụng một bảng trong Excel làm cơ sở dữ liệu để trộn thư trong Word","a":"Đúng"},{"q":"Trong hàm VLOOKUP, bảng để dò tìm ở đối số 2 có cần chứa cột giá trị dò tìm ở đối số 1 không?","a":"Có"},{"q":"Trong Excel, giả sử ô A1, A2, A3, có chứa lần lượt các số: 234, 235, 236, tại ô A4 ta điền công thức = SUM(A1:A3) thì kết quả là","a":"705"},{"q":"Trong Excel, tại ô A2 có giá trị là chuỗi TINHOC. Tại ô B2 gõ công thức =LEFT(A2,3) thì nhận được kết quả là","a":"tin"},{"q":"Ký tự bắt đầu để thực hiện công thức hoặc hàm trong excel là","a":"="},{"q":"Để chèn một hình khối có đường nét trong Word thì dùng chức năng","a":"shape"},{"q":"Có thể dùng chổi quét (Format Painter) để áp dụng cùng một định dạng nhiều lần không?","a":"Có"},{"q":"Thao tác nào sau đây KHÔNG thực hiện được việc định kiểu (style) cho một đoạn văn bản","a":"Chọn kiểu style từ danh sách Styles sau đó bôi đen văn bản"},{"q":"Chức năng  cho phép chèn các công thức toán học trong Word.","a":"equation"},{"q":"Khi nhấn phím Alt, hiện tượng nào sẽ xảy ra ?","a":"Các số, chữ cái tương ứng với các lệnh tắt sẽ xuất hiện \nbên cạnh các biểu tượng và các nhãn trên màn hình"},{"q":"Phím nóng Ctrl + Shift + =, có chức năng gì?","a":"Bật hoặc tắt chỉ số trên"},{"q":"Công cụ  không cho phép soạn thảo văn bản có định dạng","a":"notepad"},{"q":"Trong soạn thảo Winword, công dụng của tổ hợp phím Ctrl - H là gì?","a":"Chức năng tìm kiếm và thay thế trong soạn thảo"},{"q":"Hãy xác định phát biểu nào sau đây là SAI","a":"Word không cho phép sao chép dữ liệu từ văn bản Word \nsang các trình soạn thảo khác"},{"q":"Các ô trong excel đều thuộc định dạng là text hoặc số?","a":"Sai"},{"q":"Excel 2007 không cho phép hai người đồng thời mở một file","a":"Đúng"},{"q":"Tính năng  của Excel 2010 giúp quản lý tên các thành phần trong file nhằm thuận tiện cho việc thực hiện các hàm.","a":"name-manager"},{"q":"Phím tắt để chuyển giữa các file excel đang mở là","a":"ctrl+tab"},{"q":"Trong Excel, AND, OR, NOT là","a":"ham-logic."},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị số 2008 ; Tại ô B2 gõ vào công thức =LEN(A2) thì nhận được kết quả","a":"4"},{"q":"Trong bảng tính Excel, hộp thoại Chart Wizard cho phép xác định các thông tin nào sau đây cho biểu đồ?","a":"Cả 3 câu đều đúng"},{"q":"Vòng tròn màu xanh xuất hiện ở phía trên đối tượng mỗi khi bạn click vào đối tượng đó dùng để làm gì ?","a":"Xoay đối tượng"},{"q":"Trong Powerpoint để chèn một nút hành động trên một Slide ta thực hiện:","a":"Slide Show \\ Action Buttons"},{"q":"Các thành phần: bộ nhớ chính, bộ xử lý trung ương, bộ phận nhập xuất, các loại hệ điều hành là ..........","a":"Phần cứng"},{"q":"Trong bảng tính Excel, khối ô là tập hợp nhiều ô kế cận tạo thành hình chữ nhật, Địa chỉ khối ô được thể hiện như","a":"b1:h15"},{"q":"Để hủy thao tác vừa tiến hành trên văn bản, người ta gọi là gì và dùng phím tắt gì?","a":"Gọi là Undo, phím tắt Ctrl+Z"},{"q":"Tên nào sau đây là KHÔNG hợp lệ cho một ô (cell)","a":"$A&10"},{"q":"Phím tắt để chèn một dòng mới là","a":"shift+spacebar"},{"q":"Địa chỉ A$5 được gọi là ..........","a":"Địa chỉ hỗn hợp"},{"q":"Trong Powerpoint muốn chèn một ký hiệu vào Slide ta dùng lệnh nào sau đây:","a":"Insert -- >  Symbol"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị số 25 ; Tại ô B2 gõ vào công thức =SQRT(A2) thì nhận được kết quả","a":"5"},{"q":"Micorosoft PowerPoint có thể làm những gì?","a":"Tất cả các đáp án trên."},{"q":"Phần mở rộng mặc định của tập tin dùng trong Microsoft Powerpoint là","a":"pptx"},{"q":"Trong Word 2010 muốn tạo mục lục tự động ta lựa chọn chức năng  của nhóm trong Tab References","a":"Table-of-Contents "},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Công thức nào sau đây là đúng khi thực hiện điền dữ liệu vào cột DIEMTHEM\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q6-281.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab06.xlsx\">Tải về</a>","a":"=HLOOKUP(MID(C5,3,1),$H$14:$L$16,IF(RIGHT(C5,2)=\"BT\",2,3),0)"},{"q":"Khi đang làm việc với Excel, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về ô đầu tiên (ô A1) của bảng tính.","a":"Ctrl+home"},{"q":"Khi đang làm việc với PowerPoint, muốn thiết lập lại bố cục (trình bày về văn bản, hình ảnh, biểu đồ,...) của Slide, ta thực hiện","a":"chon-doi-tuong-muon-thiet-lap-lai-bo-cuc---design---picture-styles,-chart-styles.."},{"q":"Khi đang làm việc với PowerPoint, muốn thiết lập lại bố cục (trình bày về văn bản, hình ảnh, biểu đồ,  ) của Slide, ta thực hiện","a":"format---slide-layout...,view---slide-layout…"},{"q":"Khi đang làm việc với PowerPoint, muốn thiết lập lại bố cục (trình bày về văn bản, hình ảnh, biểu đồ,...) của Slide, ta thực hiện","a":"Insert -- >  Table"},{"q":"Bạn không thể sao chép và dán số vào Excel từ một phần mềm Office khác như Microsoft Word.","a":"Đúng"},{"q":"Giả sử ngày hệ thống của máy tính là: 8/18/2008; Khi đó tại ô A2 gõ vào công thức =Today()-1 thì nhận được kết quả là","a":"8/17/2008"},{"q":"Thông thường phím tắt để chuyển sang chế độ trình chiếu toàn màn hình là","a":"f5"},{"q":"Trong bảng tính Excel, khối ô là tập hợp nhiều ô kế cận tạo thành hình chữ nhật, Địa chỉ khối ô được thể hiện như","a":"b1:H15"},{"q":"Ô đầu tiên (trên cùng bên trái) trong bảng tính Excel được gọi là A1.","a":"false"},{"q":"Trong WinWord, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về cuối văn bản.","a":"Ctrl+End"},{"q":"Phím tắt để bật Slide Show từ slide đầu tiên là","a":"F5"},{"q":"Khi soạn thảo văn bản trong Winword, muốn di chuyển từ 1 ô này sang ô kế tiếp về bên phải của một bảng (Table) ta bấm phím","a":"Tab"},{"q":"Để tạo các điểm đánh dấu trên trang phục vụ cho việc tham chiếu và liên kết đến sau này, ta dùng chức năng","a":"Bookmark"},{"q":"Phím tắt để chèn một dòng mới là","a":"Shift+Spacebar"},{"q":"Hàm để tìm giá trị lớn nhất trong một vùng ô là","a":"MAX()"},{"q":"Phím tắt để ẩn các cột đang chọn là","a":"Ctrl+0"},{"q":"Bạn không thể sao chép và dán số vào Excel từ một phần mềm Office khác như Microsoft Word.","a":"true"},{"q":"Loại định dạng  sẽ hiển thị các ký hiệu tiền tệ bên cạnh các con số","a":"Currency"},{"q":"Thông thường phím tắt để chuyển sang chế độ trình chiếu toàn màn hình là","a":"f5 "},{"q":"Khi in tài liệu trong excel, nếu chỉ muốn in một vùng nhất định thì dùng tính năng","a":"print-area "},{"q":"Toán tử điều kiện  đòi hỏi cả hai mệnh đề điều kiện cùng phải đúng (true) thì mới trả về kết quả đúng","a":"AND"},{"q":"Trong Excel, tại ô A2 có giá trị là chuỗi TINHOC. Tại ô B2 gõ công thức =LEFT(A2,3) thì nhận được kết quả là","a":"TIN"},{"q":"Dùng chức năng  để chia thành nhiều vùng xem tài liệu","a":"Split"},{"q":"RAM được viết tắt của","a":"random-access-memory "},{"q":"Phần mở rộng mặc định của tập tin dùng trong Microsoft Powerpoint là","a":"PPTX"},{"q":"Để di chuyển từ một ô sang ô ngay cạnh nằm bên trái trong bảng thì dùng phím tắt","a":"Shift+Tab"},{"q":"Chức năng  cung cấp các mẫu sơ đồ có sẵn có thể tùy biến được.","a":"SmartArt"},{"q":"Thư mục  cho phép cài đặt các font mới trên Windows","a":"c:\\windows\\Fonts\\"},{"q":"Chức năng  cho phép chèn các công thức toán học trong Word.","a":"Equation"},{"q":"Ribbon  chứa các chức năng cho phép người dùng thêm các đối tượng khác nhau vào văn bản","a":"Insert"},{"q":"Giả sử ngày hệ thống của máy tính là: 8/18/2008; Khi đó tại ô A2 gõ vào công thức =Today()-1 thì nhận được kết quả là","a":"39677"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về Sheet 5.2. Giá trị của ô I25 là bao nhiêu?\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q5-252.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab05.xlsx\">Tải về</a>","a":"8"},{"q":"Mở cửa sổ làm viêc đính kèm Tải về. Nhập giá trị của ô G12 sau khi tính toán là?\n<img src=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Q4-366.png\">\n<a href=\"https://cms.poly.edu.vn/asset-v1:FPOLY+COM107+2019_T09+type@asset+block@Lab04.xlsx\">Tải về</a>","a":" 704"},{"q":"RAM được viết tắt của","a":"Random-access-memory"},{"q":"Chức năng công cụ  trong nhóm dùng để xem trình chiếu slide đang hiển thị thiết kế (thanh công cụ zoom góc dưới bên phải của giao diện thiết kế)","a":"Reading-view"},{"q":"Hàm  để lấy thông tin thời gian (ngày và giờ) hiện tại","a":"NOW()"},{"q":"Định dạng file excel  cho phép các phiên bản Office trước 2010 có thể đọc được","a":" .xls"},{"q":"Phím tắt để chuyển giữa các file excel đang mở là","a":"Ctrl+tab"},{"q":"Trong bảng tính Excel, khối ô là tập hợp nhiều ô kế cận tạo thành hình chữ nhật, Địa chỉ khối ô được thể hiện như","a":"B1:H15"},{"q":"Thành phần được in mờ ở nền của tài liệu được gọi là","a":"Watermark"},{"q":"Để thay đổi khoảng cách giữa các dòng thì cần vào mục chức năng  ở menu ngữ cảnh để thay đổi","a":"Paragraph"},{"q":"Công cụ  không cho phép soạn thảo văn bản có định dạng","a":"Notepad"},{"q":"Hàm  được sử dụng để hiển thị ngày tháng hiện tại","a":"Today()"},{"q":"Để thay đổi khoảng cách giữa các dòng thì cần vào mục chức năng  ở menu ngữ cảnh để thay đổi","a":" Paragraph"},{"q":"Để chèn một hình khối có đường nét trong Word thì dùng chức năng","a":"Shape"},{"q":"Chế độ  để in bản cứng tài liệu trình chiếu dưới dạng nhiều trang trình bày trên một trang in","a":"Handouts"},{"q":"Phím tắt  dùng để lưu tài liệu trong quá trình soạn thảo.","a":"Ctrl+S"},{"q":"Thư mục  cho phép cài đặt các font mới trên Windows","a":"C:\\Windows\\Fonts\\"},{"q":"Chức năng  cho phép chèn các công thức toán học trong Word.","a":" Equation"},{"q":"Khi đang làm việc với Excel, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về ô đầu tiên (ô A1) của bảng tính.","a":"Ctrl+Home"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi \"Tin hoc\" ;ô B2 có giá trị số 2008. Tại ô C2 gõ vào công thức =A2+B2 thì nhận được kết quả","a":" #VALUE!"},{"q":"PowerPoint có những chế độ hiển thị","a":"Normal-View"},{"q":"USB 3G là ví dụ của nhóm phần cứng","a":"THIET-BI-KET-NOI"},{"q":"Nội dung  không ở trong Ribbon Insert","a":"Footnote"},{"q":"Để chuyển đổi giữa các loại địa chỉ tham chiếu tương đối và tuyệt đối, người dùng  có thể sử dụng phím tắt","a":"F4"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi \"Tin hoc\" ;ô B2 có giá trị số 2008. Tại ô C2 gõ vào công thức =A2+B2 thì nhận được kết quả","a":"#Value!"},{"q":"Trong WinWord, tổ hợp phím  cho phép ngay lập tức đưa con trỏ về cuối văn bản.","a":"Ctrl+end"},{"q":"Phím tắt để chèn một dòng mới là","a":"shift+Spacebar"},{"q":"Trong bảng tính Excel, khối ô là tập hợp nhiều ô kế cận tạo thành hình chữ nhật, Địa chỉ khối ô được thể hiện như","a":" B1:H15 "},{"q":"Phím tắt để ẩn các cột đang chọn là","a":"CTRL+0"},{"q":"Trong bảng tính Excel, tại ô A2 có sẵn giá trị chuỗi \"Tin hoc\" ;ô B2 có giá trị số 2008. Tại ô C2 gõ vào công thức =A2+B2 thì nhận được kết quả","a":"#VALUE!"},{"q":"Mở một bảng tính có sẵn người dùng sử dụng phím tắt","a":"ctrl-+-O"},{"q":"Hệ điều hành là","a":"Phan-mem-he-thong"}]