[{"q":"Theo mô hình sáng tạo thông điệp của Young, trong giai đoạn nào ý tưởng cuối cùng được hình thành?","a":"Điều chỉnh và kiểm tra"},{"q":"Đâu là nhận định đúng về một thông điệp sáng tạo có tính hiệu quả cao?","a":"Là thông điệp mà ngoài khả năng tạo ra sự mới lạ và khác biệt, phải có sự tương đồng (tức là truyền tải được các thông tin ý nghĩa liên quan tới những lợi ích mà đối tượng nhận tin mong muốn)."},{"q":"Trong vô số các loại nước uống giải khát được xuất hiện, Trà Dr. Thanh ra đời với thông điệp là 1 loại trà thảo mộc có thể chữa bệnh cho cơ thể. Dr. Thanh đã thực hiện chiến dịch quảng cáo với slogan: Thanh lọc cơ thể, không lo bị nóng. Cách tiếp cận phát triển ý tưởng cho thông điệp này dựa trên:","a":"Định vị"},{"q":"Trong video quảng cáo truyền hình của thương hiệu Điện Máy Xanh vào năm 2017, Hãng đã tận dụng tối ưu và thành công chiến thuật sáng tạo thông điệp truyền hình thông qua các yếu tố nào?","a":"Nội dung âm nhạc nền và Hình ảnh các nhân vật mặc bộ đồ màu xanh trùm kín nhảy múa"},{"q":"Vinfast muốn truyền tải thông điệp một phong cách sống thân thiện với môi trường, cho sự phát triển bền vững. Để truyền tải thông điệp này, Vinfast đã đưa ra chiến dịch truyền thông về dòng xe ô tô điện mới của hãng, lần đầu tiên được sản xuất tại Việt Nam. Cách tiếp cận phát triển ý tưởng cho thông điệp này dựa trên:","a":"Dựa trên ưu thế sản phẩm độc nhất"},{"q":"Các cách thức để đạt được sự tương đồng trong quảng cáo là:","a":"cả 2 cách: sự tương đồng thông điệp quảng cáo với người tiêu dùng công chúng nhận tin mục tiêu (ad-to-consumer relevance) và  sự tương đồng thương hiệu với người tiêu dùng (rent-to-consumer relevance)"},{"q":"Điền vào dấu …:\r… là các tình huống mà các thương hiệu được thông điệp truyền tải thu hút được sự quan tâm chú ý cá nhân của người tiêu dùng.","a":"Sự tương đồng thông điệp quảng cáo với người tiêu dùng"},{"q":"Kewpie muốn truyền tải thông điệp về một lối sống khỏe mạnh. Họ đã đưa ra chiến dịch truyền thông về dòng sản phẩm Xốt Mayonnaise Ít Béo. Cách tiếp cận phát triển ý tưởng cho thông điệp này dựa trên:","a":"Dựa trên lợi ích và đặc tính"},{"q":"Theo mô hình sáng tạo thông điệp của Young, trong giai đoạn nào thì vấn đề được chuyển ra khỏi tâm trí, biến các thông tin thành sự kiện thực tế?","a":"Ấp ủ"},{"q":"Năm 2012, trong quảng cáo dòng mỹ phẩm dưỡng da, Pond's đã đưa ra thông điệp ấn tượng: giới thiệu đột phá từ Viện nghiên cứu Pond's cho làn da trắng hồng rạng rỡ. Pond's đã trình bày ý tưởng sáng tạo của mình bằng cách nào?","a":"Dẫn chứng khoa học"},{"q":"Trong quảng cáo sữa Firsty dành cho trẻ em, Hãng đã truyền tải ý tưởng sáng tạo uống sữa Firsty có khả năng đem lại sức mạnh vượt trội/siêu nhân cho nhân vật chính. The bạn, Hãng đã sử dụng hình thức thể hiện ý tưởng sáng tạo nào sau đây?","a":"Nhân vật hoạt hình"},{"q":"Phương án nào sau đây phải là một trong bốn cách tiếp cận định hướng tìm kiếm ý tưởng sáng tạo?","a":"Định giá"},{"q":"Yếu tố nào tạo ra sự khác biệt trong sáng tạo thông điệp truyền thông bằng cách: các mẫu thông điệp có ý tưởng hiếm có, ngạc nhiên, hoặc loại bỏ các yếu tố đã có và thường có.","a":"Sự độc đáo"},{"q":"Trong quảng cáo rượu Volka Cá Sấu năm 2017, Hãng đã đạt được phản hồi tốt và hiệu quả truyền thông cao nhờ việc tạo ra các bối cảnh hài hước trong video quảng cáo của mình. Quảng cáo này có thể được xếp vào loại hình thu hút nào trong truyền thông?","a":"B. Thu hút cảm tính (thu hút dựa trên yếu tố cảm xúc)"},{"q":"Yếu tố nào tạo ra sự khác biệt trong sáng tạo thông điệp truyền thông bằng cách: các mẫu thông điệp có các chi tiết bất ngờ hay hoàn chỉnh và mở rộng các ý tưởng cơ bản để chúng trở nên phức tạp, rắc rối hay tinh tế hơn","a":"Sự công phu"},{"q":"Trong chiến dịch truyền thông tuyển sinh Đại học FPT, mục tiêu truyền thông là các đối tượng học sinh và phụ huynh học sinh lớp 12. Nhận thấy phụ huynh học sinh chủ yếu sử dụng điện thoại để liên lạc với giáo viên, trường đã quyết định 1 trong các kênh truyền thông của chiến dịch là sử dụng điện thoại. Việc thiết lập mục tiêu trong chiến dịch truyền thông này đã đảm bảo được vai trò nào sau đây?","a":"Hướng dẫn cho việc lập kế hoạch và ra các quyết định truyền thông"},{"q":"Trong chiến dịch truyền thông tuyển sinh Đại học FPT, mỗi mục tiêu truyền thông được đặt ra đều không ảnh hưởng tới khả năng thực hiện của các mục tiêu còn lại. Việc thiết lập mục tiêu trong chiến dịch truyền thông này đã đảm bảo được vai trò nào sau đây?","a":"Đảm bảo sự thống nhất trong quản lý"},{"q":"Sau chiến dịch truyền thông tuyển sinh cho đại học FPT Hà Nội, ít nhất 50% số lượng công chúng mục tiêu sẽ biết tới thương hiệu đại học FPT và các khối ngành đào tạo.\rMục tiêu truyền thông trên đã đảm bảo yêu cầu nào sau đây?","a":"Nội dung mục tiêu phải rõ ràng, cụ thể."},{"q":"Đâu KHÔNG PHẢI là vai trò của việc thiết lập mục tiêu trong truyền thông marketing?","a":"Không có đáp án đúng"},{"q":"Tiêu chí nào sau đây không nằm trong yêu cầu của mục tiêu truyền thông marketing thích hợp?","a":"Nội dung gây bão dư luận"},{"q":"Việc xác lập ngân sách truyền thông Marketing theo phần trăm doanh số nghĩa là:","a":"Công ty xác lập ngân sách truyền thông marketing theo một tỷ lệ cố định trên doanh thu bán hàng trong quá khứ (năm trước); hoặc dự kiến (năm tới)"},{"q":"Đâu KHÔNG PHẢI là mục tiêu truyền thông mang tính truyền thống, cơ bản, phổ biến của truyền thông Marketing tích hợp?","a":"Tăng sự gắn kết trọn đời và ủng hộ của khách hàng đối với thương hiệu."},{"q":"Đâu không phải là yếu tố chính có ảnh hưởng đến việc phân bổ ngân sách truyền thông marketing tích hợp (IMC) của một doanh nghiệp ?","a":"Đặc điểm nhà cung ứng"},{"q":"Công ty sản xuất may mặc và quần áo thời trang Daisy có doanh thu trung bình khoảng 7-7,5 tỷ  trong 3 năm gần nhất trở lại đây. Trong năm tài khoá tới, công ty muốn sử dụng 10% doanh thu đạt được để đầu tư cho hoạt động truyền thông marketing. Ngân sách truyền thông marketing cho công ty đang được thiết lập theo phương pháp nào?","a":"Xác lập ngân sách theo phần trăm doanh số"},{"q":"Chiến dịch truyền thông tuyển sinh cho ĐH FPT HN cần làm tăng nhận thức về thương hiệu từ 60% lên 80%.\rMục tiêu truyền thông trên đã đảm bảo yêu cầu nào sau đây?","a":"Phải định lượng và đo lường được."},{"q":"Trong các mục tiêu truyền thông phổ biến hay được sử dụng, mục tiêu nào là cơ bản và dễ dàng đạt được nhất?","a":"Tăng tỷ lệ khách hàng trong thị trường mục tiêu biết về các đặc điểm, lợi ích cụ thể hay các lợi thế thương hiệu của họ"},{"q":"Các phương pháp thiết lập ngân sách truyền thông marketing trong thực tế bao gồm:","a":"Xác lập ngân sách theo phần trăm doanh số; Xác lập ngân sách theo mục tiêu và nhiệm vụ; Xác lập ngân sách theo cân bằng cạnh tranh; Xác lập ngân sách theo khả năng"},{"q":"Trong các mục tiêu truyền thông phổ biến hay được sử dụng, mục tiêu nào là cao nhất và khó đạt được nhất?","a":"Khuyến khích những người chưa bao giờ sử dụng thương hiệu thử dùng"},{"q":"Tầm quan trọng của thiết lập mục tiêu trong truyền thông marketing","a":"Đảm bảo sự thống nhất trong quản lý; Hướng dẫn cho việc lập kế hoạch và ra các quyết định truyền thông; Cung cấp các tiêu chuẩn cho việc đo lường và đánh giá kết quả truyền thông"},{"q":"Có bao nhiêu yêu cầu để thiết lập mục tiêu truyền thông marketing phù hợp?","a":"6"},{"q":"Đây là các bước của quá trình nào?\n<img src=\"https://docs.google.com/uc?id=1fJgoEiS_vidVEnpBitdkpU0JPmgE4QUo\" style=\"max-width:95%\">","a":"lập kế hoạch sử dụng phương tiện truyền thông"},{"q":"Các công ty du lịch thường yêu cầu khách hàng trong đoàn tour du lịch của mình cùng đội mũ/mặc áo có logo của công ty du lịch khi đến các địa điểm thăm quan. Đây là hình thức quảng cáo sử dụng phương tiện truyền thông nào?","a":"Truyền thông bên ngoài"},{"q":"Một công ty sản xuất thuốc ho đông y đã lựa chọn phương tiện truyền thông cho chiến dịch quảng cáo của mình là đài phát thanh. Phương tiện được lựa chọn do nó có thể tiếp cận tới đối tượng mục tiêu là người già không chỉ ở thành phố, mà còn ở các vùng sâu, vùng xa không có internet, tuy nhiên vẫn sử dụng đài radio. Yếu tố nào đã quyết định việc lựa chọn phương tiện truyền thông của công ty này?","a":"Độ phủ"},{"q":"Theo bạn, để tạo ra sự nhận biết về sản phẩm mới trên thị trường mục tiêu thì phương thức tiếp cận nào sau đây là hợp lý nhất?","a":"Phương tiện phát sóng để phủ 80% thị trường mục tiêu"},{"q":"Đâu  là  vấn đề lớn nhất đối với những chủ thể quảng cáo có ngân sách hạn chế bởi họ không đủ khả năng chi trả cho những thông tin về hiệu quả hoạt động truyền thông mà họ muốn có?","a":"Thông tin không đầy đủ"},{"q":"Nhóm thực hiện chiến dịch truyền thông đang lên kế hoạch để trả lời cho các câu hỏi: \rSẽ sử dụng 1 phương tiện truyền thông hay sử dụng hỗn hợp các phương tiện truyền thông để đạt được mục tiêu đề ra?\rVậy họ đang ở bước nào trong việc lập kế hoạch sử dụng phương tiện truyền thông?","a":"Phát triển và thực hiện chiến lược sử dụng phương tiện truyền thông"},{"q":"Nhóm thực hiện chiến dịch truyền thông đang lên kế hoạch để trả lời cho các câu hỏi: \rChiến dịch quảng cáo đã tiếp cận được tới bao nhiêu khách hàng mục tiêu? Tăng mức độ nhận biết thương hiệu như thế nào? Có tác động như thế nào đến hoạt động kinh doanh của công ty?\rVậy họ đang ở bước nào trong việc lập kế hoạch sử dụng phương tiện truyền thông?","a":"Đánh giá và theo dõi"},{"q":"Một số công ty tiếp cận khách hàng qua các Hội chợ được tổ chức hàng năm. Họ sử dụng các PG girl để phát các mẫu dùng thử ngay tại hội chợ. Đây là hình thức quảng cáo sử dụng phương tiện truyền thông nào?","a":"Phương tiện truyền thông xúc tiến bán hàng"},{"q":"Lập kế hoạch sử dụng phương tiện truyền thông là ……………..","a":"quy trình bao gồm các quyết định liên quan tới việc lựa chọn các phương tiện truyền tải thông điệp truyền thông tới người mua tiềm năng và/hoặc những người dùng về một sản phẩm/ dịch vụ."},{"q":"Mô hình lập kế hoạch truyền thông đã được đề cập là một quy trình bao gồm:","a":"Xác định thị trường mục tiêu, Thiết lập mục tiêu, Xây dựng các chiến lược để đạt mục tiêu."},{"q":"Với mục tiêu phát triển nhanh trong thời gian ngắn để dành thị trường, Lazada đã lựa chọn kênh quảng cáo trên Youtube. Việc lựa chọn kênh quảng cáo này cho phép quảng cáo được hiển thị liên tục tới người tiêu dùng vô số lần trong khoảng thời gian ngắn. Số lượt xem quảng cáo tùy thuộc vào số lượng người dùng mỗi lần click xem video trên Youtube. Yếu tố nào đã quyết định việc lựa chọn phương tiện truyền thông của công ty này?","a":"Tần suất"},{"q":"Chương trình chạy việt dã tiếp sức xuyên Việt được tổ chức nhân dịp kỷ niệm 30 năm thành lập Công ty Cổ phần Viễn thông FPT, thu hút 3.000 vận động viên là cán bộ, nhân viên tập đoàn thuộc 59 chi nhánh trên toàn quốc. Cùng đi theo đoàn, còn có đoàn diễu hành của xe đạp mang logo FPT, quần áo và màu sắc của thương hiệu FPT làm cho không khí trên các tuyến đường nhộn nhịp hẳn lên. FPT đã sử dụng phương tiện truyền thông nào để quảng bá thương hiệu của mình?","a":"Truyền thông bên ngoài"},{"q":"Các yếu tố liên quan đến quyết định lựa chọn một loại hình phương tiện truyền thông bao gồm? Lựa chọn tất cả các phương án đúng.","a":["Phạm vi","Độ phủ"]},{"q":"Có bao nhiêu nhóm công cụ của truyền thông marketing tích hợp (IMC)?","a":"Có 5 nhóm: quảng cáo, xúc tiến bán, quan hệ công chúng, bán hàng trực tiếp và marketing trực tiếp"},{"q":"Ai là người đưa ra khái niệm về quan điểm IMC hiện đại?","a":"Don E. Schultz"},{"q":"Các tập đoàn bán lẻ lớn đang dần thay thế các nhà bán lẻ địa phương; và sức mạnh trong phân phối đang được chuyển từ nhà sản xuất sang các nhà bán lẻ lớn. Đây là hiện tượng cho thấy sự phát triển của công cụ nào sau đây?","a":"Các công cụ truyền thông Marketing tích hợp"},{"q":"Các yếu tố ảnh hưởng đến sự phát triển của truyền thông Marketing tích hợp bao gồm? Lựa chọn tất cả các phương án đúng","a":["Sự tăng trưởng nhanh của Internet làm thay đổi bản chất/ cách thức các công ty kinh doanh giao tiếp/ tương tác với khách hàng.","Sự tăng trưởng và phát triển nhanh chóng của marketing cơ sở dữ liệu."]},{"q":"Ra đời vào năm 1886, Coca Cola là thương hiệu nước giải khát lừng danh hàng đầu thế giới và có doanh số bán chạy nhất trong lịch sử. Coca-Cola luôn giữ vững phong độ của mình trong công cuộc &quot;lấy lòng&quot; người tiêu dùng. Giá trị thương hiệu hiện tại của Coca-Cola là 58,5 tỷ USD. Coca cola sử dụng truyền thông marketing tích hợp trong việc.....","a":"nhận diện thương hiệu"},{"q":"Đâu là nội dung quan trọng thuộc về bản chất của IMC?","a":"IMC nhắm đến lợi nhuận không chỉ trong ngắn hạn mà tập trung vào xây dựng thương hiệu và tạo ra giá trị dài hạn cho cổ đông."},{"q":"Đâu là chức năng cơ bản của truyền thông marketing?","a":"Cung cấp thông tin cho khách hàng tạo sự hiểu biết về sản phẩm và"},{"q":"“Xây dựng và quản lý thương hiệu ngày càng trở nên được ưu tiên trong các công ty, ngành kinh doanh và thị trường”.………………………………..","a":"Chuyên gia thương hiệu Kevin Keller nói về vai trò của IMC trong việc xây dựng thương hiệu."},{"q":"Đâu là nhận định đúng?","a":"Truyền thông Marketing tích hợp là một quá trình kinh doanh mang tính chiến lược."},{"q":"Đối tượng tập trung của chương trình Truyền thông Marketing tích hợp không bao gồm?","a":"Nhóm anti-fan"},{"q":"Yếu tố nào sau đây không ảnh hưởng đến sự phát triển của IMC?","a":"Việc phụ thuộc  vào các phương thức quảng cáo thông qua các phương tiện truyền thông đại chúng như mạng lưới truyền hình và các tạp chí quốc gia để thực hiện truyền thông."},{"q":"Có bao nhiêu yếu tố chính ảnh hưởng tới sự phát triển của Truyền thông Marketing tích hợp","a":"6"},{"q":"Công ty A chuyên sản xuất các sản phẩm thiết bị đo lường cơ khí chính xác cao, sản phẩm có đặc tính kỹ thuật và cách sử dụng đặc thù. Công ty nên sử dụng mô hình/kênh truyền thông Marketing nào?","a":"Mô hình hệ thống/ kênh truyền thông đơn giản/ trực tiếp"},{"q":"Những doanh nghiệp có tính đặc thù về sản phẩm/ dịch vụ, đối tượng công chúng mục tiêu đa dạng và có tiềm lực thị trường nhất định, nên sử dụng Mô hình/kênh truyền thông marketing nào?","a":"Mô hình hệ thống/ kênh truyền thông phức hợp"},{"q":"Đâu là nội dung quan trọng chi phối đến việc sử dụng và lựa chọn nguồn phát tin phù hợp?","a":"Mục tiêu truyền thông."},{"q":"Quá trình ra quyết định mua của người tiêu dùng trong truyền thông bao gồm:","a":"Nhận thức vấn đề->Tìm kiếm thông tin->Đánh giá các phương án ->Quyết định mua -> Phản ứng sau mua"},{"q":"Đây là mô hình hệ thống/kênh truyền thông marketing nào?\n<img src=\"https://docs.google.com/uc?id=12Duod6cpXDRXDorJWPGF97pi-8vz519V\">","a":"Mô hình hệ thống/ kênh truyền thông phức hợp"},{"q":"Đây là mô hình hệ thống/kênh truyền thông marketing nào?\n<img src=\"https://docs.google.com/uc?id=1Rxxmm4VQirG7jrTw31Fqe8g6Y7nv4cs6\">","a":"Mô hình hệ thống/ kênh truyền thông đơn giản/ trực tiếp"},{"q":"Khi doanh nghiệp sử dụng hệ thống kênh truyền thông phức hợp thì hình thức thu nhận thông tin phản hồi từ khách hàng là như thế nào?","a":"Trực tiếp theo thứ tự từ người nhận tin - trung gian truyền thông  thực hiện - chủ thể truyền tin  và  Gửi trực tiếp từ người nhận tin cho đến chủ thể truyền tin"},{"q":"Theo quy trình ra quyết định mua của người tiêu dùng trong truyền thông, trong giai đoạn 5 của quá trình (Phản ứng sau mua) ta tập trung hình thức tuyền thông nào để đem lại hiệu quả?","a":"Truyền thông duy trì quan hệ"},{"q":"Mô hình cơ bản của quá trình truyền thông sau đây là của tác giả nào?\n<img src=\"https://docs.google.com/uc?id=1uQ9aZ8xK_uVLJO78gXWlv0YWsvNIgyM5\">","a":"Shannon & Weaver"},{"q":"Những doanh nghiệp có sản phẩm như thế nào thì có xu hướng sử dụng hệ thống kênh truyền thông gián tiếp?","a":"Những sản phẩm có đặc tính kỹ thuật và tính đặc thù thấp và sử dụng không quá phức tạp"},{"q":"Đây là mô hình hệ thống/kênh truyền thông marketing nào?\n<img src=\"https://docs.google.com/uc?id=1__m4x_eJi1LYcqyG4wNE05_J-MMjIjX9\">","a":"Mô hình hệ thống/ kênh truyền thông gián tiếp (sử dụng trung gian)"},{"q":"Trong mô hình AIDA, để nâng cao cảm xúc của khách hàng, các nhà truyền thông thường tập trung khai thác điều gì?","a":"Giá trị của những lợi ích khác biệt của sản phẩm thương hiệu"},{"q":"Hệ thống kênh truyền thông gián tiếp là…………………………","a":"Hệ thống mà qua đó quá trình truyền thông thường có sự tham gia của các trung gian như các đại lý truyền thông, công ty môi giới…"},{"q":"Trong bối cảnh khốc liệt trên thị trường dược phẩm ở Việt Nam, Công ty Dược phẩm Tâm Bình đã không chỉ đứng vững mà còn ngày một phát triển. Chiến lược của Tâm Bình thể hiện sự quan tâm, gần gũi với đa số người tiêu dùng mục tiêu thông qua sử dụng các hình ảnh Nghệ sĩ nhân dân để quảng cáo cho sản phẩm của mình. Yếu tố nào dưới đây đã giúp công ty trong việc xây dựng thương hiệu?","a":"Lựa chọn nguồn phát thông điệp"},{"q":"Bộ phận nào tham gia lập kế hoạch cho các chương trình quảng cáo trong công ty mô hình tổ chức IMC tập trung? Lựa chọn tất cả các phương án đúng.","a":"Phòng truyền thông marketing của công ty."},{"q":"Với mô hình tổ chức truyền thông marketing tích hợp phi tập trung các hoạt động sau đây là đặc thù","a":"Tất cả phương án đều đúng"},{"q":"Đâu không phải là chức năng cơ bản của bộ phận truyền thông marketing trong mô hình tổ chức tập trung hóa?","a":"Cạnh tranh với các thương hiện khác nhau trong cùng công ty."},{"q":"Công ty quảng cáo nội bộ là công ty quảng cáo………………………………","a":"do chủ thể quảng cáo thành lập, nắm quyền sở hữu và duy trì sự hoạt động của nó"},{"q":"Đâu là các mô hình tổ chức truyền thông Marketing tích hợp trong doanh nghiệp và các đại lý truyền thông? Lựa chọn tất cả các phương án đúng.","a":["Mô hình tổ chức chuyên biệt.","Mô hình tổ chức tập trung."]},{"q":"Khi luật pháp điều chỉnh hành vi của các cơ quan quản lý nhà nước không để tình trạng các cơ quan nhà nước có nhiều quyền lực và có những hành động tùy tiện, thì điều nào sau đây sai?","a":"Các doanh nghiệp sẽ tìm cách “lách luật” hoặc hạn chế hoạt động."},{"q":"Các thương hiệu nào sau đây không dùng hình thức  tổ chức truyền thông marketing tích hợp (IMC) phi tập trung?","a":"Hyundai"},{"q":"Chức năng cơ bản của Pháp luật về truyền thông/ quảng cáo là......","a":"Điều chỉnh và hạn chế những hành vi can thiệp trực tiếp tùy tiện của cơ quan nhà nước vào hoạt động truyền thông/ quảng cáo. Điều chỉnh các hành vi truyền thông/ quảng cáo của các doanh nghiệp nhằm tạo ra môi trường cạnh tranh lành mạnh vững chắc."},{"q":"Mô hình truyền thông nào cho phép 1 giám đốc thương hiệu quản lý 1 thương hiệu sản phẩm?","a":"Mô hình tổ chức phi tập trung."},{"q":"Thương hiệu nào sau đây là ví dụ cho mô hình tổ chức tập trung hóa?","a":"TH true milk"},{"q":"Bộ nào chịu trách nhiệm quản lý nhà nước về hoạt động quảng cáo?","a":"Bộ văn hóa, thể thao và du lịch"},{"q":"Ưu điểm tiết kiệm chi phí, kiểm soát tốt hơn, gia tăng phối hợp hợp giữa chương trình truyền thông với chương trình marketing chung của công ty thuộc mô hình tổ chức IMC nào sau đây?","a":"Mô hình tổ chức nội bộ."},{"q":"Đây là mô hình của hình thức tổ chức truyền thông marketing tích hợp (IMC) nào?\n<img src=\"https://docs.google.com/uc?id=11E0qv0PkV-BGPZ7EBhvF2W3-kZ2lkzC1\">","a":"Mô hình tổ chức tập trung hóa."},{"q":"Đâu là ưu điểm của mô hình tổ chức truyền thông marketing tích hợp (IMC) nội bộ?","a":"Gia tăng sự phối hợp giữa chương trình truyền thông với chương trình marketing chung của công ty, đảm bảo có được hình ảnh nhất quán."},{"q":"Mô hình tổ chức truyền thông marketing tích hợp (IMC) phi tập trung thường áp dụng cho tổ chức có đặc điểm như thế nào?","a":"Các công ty lớn có nhiều phòng ban chức năng, có nhiều sản phẩm/tuyến sản phẩm và thương hiệu khác nhau mà khó quản lý toàn bộ các hoạt động truyền thông"},{"q":"Phương án nào dưới đây không thuộc về phương tiện truyền thông đại chúng?","a":"Biển quảng cáo ngoài trời"},{"q":"Chuỗi cửa hàng sửa chữa máy tính tại Hà Nội năm 2020 đã lên ngân sách 20 triệu Đồng cho việc truyền thông Marketing. Chủ yếu sử dụng vào chi phí phát tờ rơi tại các trường đại học. Năm 2021, do ảnh hưởng của dịch Covid-19, công ty đã không còn ngân sách cho hoạt động truyền thông Marketing. Ngân sách truyền thông Marketing cho công ty đang được thiết lập theo phương pháp nào?","a":"Xác lập ngân sách theo khả năng"},{"q":"Đặc tính nào trong 3 đặc tính của thông điệp quảng cáo đòi hỏi \"quảng cáo cung cấp thông tin hoặc tạo ra những xúc cảm cộng hưởng với những động cơ của công chúng mục tiêu\"?","a":"phù hợp"},{"q":"Nhóm công cụ truyền thông marketing (còn gọi là hỗn hợp xúc tiến) bao gồm:","a":"Quảng cáo, Xúc tiến bán, Quan hệ công chúng, Bán hàng trực tiếp và Marketing trực tiếp"},{"q":"Trong quy trình đánh giá hiệu quả hoạt động truyền thông marketing, khi so sánh kết quả thực hiện và các tiêu chuẩn, nếu kết quả tốt hơn dự kiến, chúng ta có thể thực hiện những hành động thích hợp nào? Lựa chọn tất cả các phương án đúng.","a":["Không hành động.","Xem xét nâng chỉ tiêu."]},{"q":"Công ty X đã sử dụng các bảng biển quảng cáo lớn trên đường cao tốc để giới thiệu sản phẩm. Đây là công cụ truyền thông Marketing dành cho giai đoạn nào của quá trình diễn biến tâm lý trong truyền thông?","a":"Giai đoạn tiếp xúc sinh lý"},{"q":"Trong các chỉ tiêu đánh giá hiệu quả hoạt động quảng cáo trên Internet, chỉ số cho thấy chi phí doanh nghiệp bỏ ra để có 1000 impression là chỉ số nào?","a":"Cost per Miles of Impression (chi phí phần ngàn)"},{"q":"Đứng dưới góc độ nhà quản trị doanh nghiệp, quy trình quản trị quảng cáo cho một sản phẩm và dịch vụ gồm những hoạt động nào sau đây? Lựa chọn tất cả các phương án đúng.","a":["Thực hiện chiến lược quảng cáo","Xây dựng chiến lược quảng cáo"]},{"q":"Đặc tính nào trong 3 đặc tính của thông điệp quảng cáo yêu cầu \"quảng cáo dị thường, mới mẻ và bất ngờ, khác biệt với mong đợi của người tiêu dùng về một quảng cáo điển hình trong một dòng sản phẩm nhất định.\"","a":"độc đáo"},{"q":"Trên kênh truyền hình VTV3, hệ số hiệu quả của chương trình thời sự được đánh giá cao hơn các chương trình trò chơi truyền hình phát sóng vào 12h trưa. Đây là chỉ tiêu đánh giá nào đối với quảng cáo trên truyền hình?","a":"Ration of Program (tỷ lệ chương trình)"},{"q":"Canifa đưa ra chương trình xúc tiến bán \"Mua 1, tặng 1\" đối với các sản phẩm áo len size lẻ cuối mùa (XXL, XS…). Mục tiêu của chương trình xúc tiến bán này là gì?","a":"Giảm hàng tồn và tăng quay vòng vốn."},{"q":"Cho ra mắt dòng xe ô tô điện VF e34, Vinfast đã áp dụng chính sách cho thuê và đổi pin mới. Với mức giá pin trung bình tới 200 triệu/xe, việc tách chi phí pin ra khỏi giá thành, và cho thuê, đổi mới này đã mang lại nhiều lợi ích cho người dùng. Khách hàng có thể tiết kiệm chi phí mua xe và an tâm trong quá trình sử dụng mà không phải chịu rủi ro về pin. Mục tiêu của chương trình xúc tiến bán này của Vinfast là gì? Lựa chọn tất cả các phương án đúng.","a":["Bán nhiều nhất đến người tiêu dùng.","Giới thiệu sản phẩm mới."]},{"q":"Phương án nào dưới đây không thuộc về phương tiện truyền thông ngoài trời?","a":"Quảng cáo trên đài phát thanh"},{"q":"Đây là các bước của quá trình nào?\n<img src=\"https://docs.google.com/uc?id=1fJgoEiS_vidVEnpBitdkpU0JPmgE4QUo\">","a":"lập kế hoạch sử dụng phương tiện truyền thông"},{"q":"Chiến dịch truyền thông tuyển sinh cho đại học FPT Hà Nội nhắm tới công chúng mục tiêu là học sinh và phụ huynh học sinh lớp 12, đang học tại các trường THPT tại địa bàn Hà Nội.\rMục tiêu truyền thông trên đã đảm bảo được yêu cầu nào sau đây?","a":"Phải xác định rõ đối tượng mục tiêu là ai."},{"q":"Ra đời vào năm 1886, Coca Cola là thương hiệu nước giải khát lừng danh hàng đầu thế giới và có doanh số bán chạy nhất trong lịch sử. Coca-Cola luôn giữ vững phong độ của mình trong công cuộc \"lấy lòng\" người tiêu dùng. Giá trị thương hiệu hiện tại của Coca-Cola là 58,5 tỷ USD. Coca cola sử dụng truyền thông marketing tích hợp trong việc.....","a":"nhận diện thương hiệu"},{"q":"Đâu là nhận định đúng về việc phân loại các hoạt động PR? Lựa chọn tất cả các đáp án đúng.","a":["Phillip Kotler phân chia các hoạt động PR thành 7 nhóm dựa trên các nhóm công cụ thực hiện.","Scott M. Cutlip, John Vivian, và Johanna Fawkes phân chia các hoạt động PR thảnh 11 nhóm dựa trên đối tượng quan hệ và các vấn đề cần quản trị."]},{"q":"Yếu tố nào tạo ra sự khác biệt trong sáng tạo thông điệp truyền thông bằng cách: các mẫu thông điệp có các ấn tượng nghệ thuật bằng lời hay các hình khối và màu sắc hấp dẫn.","a":"Giá trị nghệ thuật"},{"q":"Trong các phương tiện truyền thông sau đây, phương tiện nào có tính linh hoạt trong sáng tạo thông điệp cao nhất?","a":"Truyền hình"},{"q":"Đâu là nhận định đúng?","a":["Không có đáp án đúng.","Sự tương đồng thông điệp quảng cáo với người tiêu dùng (ad-to-consumer relevance) mang tính chất tập trung nhiều hơn, còn sự tương đồng thương hiệu với người tiêu dùng (rent-to-consumer relevance) mang tính chất tương đồng cá nhân nhiều hơn."]},{"q":"Thời gian tồn tại thông điệp ngắn là hạn chế của phương tiện truyền thông nào?","a":"Truyền hình"},{"q":"Đặc tính nào trong 3 đặc tính của thông điệp quảng cáo yêu cầu \"thông điệp phải phản ảnh đúng với những nhu cầu, mong muốn cơ bản của công chúng trong một dòng sản phẩm nào đó\"?","a":"găn kết"},{"q":"Đâu là phương pháp xác định chỉ tiêu đánh giá của hoạt động quan hệ công chúng (PR)?","a":"Nghiên cứu thái độ ; Đo lường sự đáp ứng ; Đo lường khối lượng"},{"q":"Lựa chọn trình tự các bước của quy trình đánh giá điều chỉnh hiệu quả hoạt động truyền thông marketing?","a":"1. Xem xét kế hoạch, mục tiêu marketing → 2. Đo lường nỗ lực truyền thông marketing → 3. Thực hiện hành động thích hợp."},{"q":"Theo Philip Kotler, các chương trình truyền hình về hướng đi mới trong lĩnh vực ngành nghề doanh nghiệp đang hoạt động thuộc nhóm công cụ hoạt động PR nào sau đây?","a":"Nhóm công cụ tin tức"},{"q":"Với mục tiêu tiếp cận tới số lượng lớn khách hàng trẻ trên toàn thế giới, công ty sản xuất điện thoại đã chọn phương tiện quảng cáo trên Tiktok. Yếu tố nào đã quyết định việc lựa chọn phương tiện truyền thông của công ty này?","a":"Phạm vi"},{"q":"Nằm trong các sự kiện được tổ chức nhằm kỷ niệm 10 năm thành lập và chào đón tân sinh viên, Trường Cao đẳng FPT Polytechnic đã tổ chức Đại nhạc hội Happy Bee X với sự tham gia của các ca sĩ trẻ nổi tiếng như Sơn Tùng M-TP, Da LAB và AMEE. Chương trình thu hút sự tham gia trực tiếp của đông đảo sinh viên FPT Polytechnic nói chung và các bạn trẻ ở các thành phố lớn. Ngoài ra, sự kiện này còn dành được hiệu ứng lan tỏa lớn khi được phát sóng trực tiếp (livestream) trên các trang fanpage của FPT Polytechnic. Đây là hình thức tích hợp các hoạt động nào sau đây?","a":"Hoạt động PR với các công cụ Marketing tương tác"},{"q":"Đâu KHÔNG PHẢI là phương pháp thiết lập ngân sách truyền thông marketing trong thực tế:","a":"Xác lập ngân sách theo kinh nghiệm của nhà quản lý"},{"q":"Năm 1991, Intel đã đưa ra chương trình chiết khấu trực tiếp 5% tổng giá trị đơn hàng tại các đại lý phân phối trung gian, với điều kiện, logo của Intel được đặt trên các sản phẩm bán ra của đại lý. Intel đã sử dụng hình thức xúc tiến bán hàng nào đối với trung gian Marketing của mình?","a":"Chương trình hợp tác quảng cáo"},{"q":"Phương án nào sau đây KHÔNG ĐÚNG khi nói về tích hợp bán hàng cá nhân với quan hệ công chúng?","a":"Hoạt động cộng đồng từ lực lượng bán hàng cá nhân chỉ đóng góp vào doanh số bán hàng."},{"q":"Luật quảng cáo số 16/ 2012/ QH13 về quảng cáo không có quyền nào sau đây?","a":"Chỉ tổ chức thực hiện hợp tác khu vực nội bộ trong quảng cáo"},{"q":"Chiến dịch truyền thông Biti’s Hunter – Đi Để Trở Về là một trong những chiến dịch có tiếng vang lớn trong giới truyền thông Việt Nam thời gian gần đây. Vừa qua tại Hồng Kông, Đi Để Trở Về lại tiếp tục được ghi nhận là một trong những chiến dịch xuất sắc tại PR Awards Asia 2017. Sự thành công của chiến dịch Đi Để Trở Về đã mang về cho Biti’s và Redder Advertising agency thực hiện các giải gì?","a":"Cà 02 phương án đều đúng"},{"q":"Đây là mô hình của hình thức tổ chức truyền thông marketing tích hợp (IMC) nào?\n<img src=\"https://docs.google.com/uc?id=1pofg1rV1OQo6ejjYn_rm6_6TYT1g8_eh\">","a":"Mô hình tổ chức phi tập trung."},{"q":"Trong quá trình xúc tiến Marketing truyền thông cho sản phẩm tiêu dùng mới là ống hút giấy, các nhà sản xuất đã không lựa chọn hình thức quảng cáo truyền hình. Lý do chủ yếu của việc không sử dụng phương tiện truyền thông truyền hình cho sản phẩm tiêu dùng nhanh này là gì?","a":"Chi phí cao, đắt đỏ trong khi giá trị của sản phẩm tiêu dùng nhanh rất thấp."},{"q":"Đâu là ưu điểm của mô hình tổ chức truyền thông marketing tích hợp phi tập trung?","a":"Mỗi thương hiệu được tập trung chú ý, doanh nghiệp có thể phản ứng nhanh trước các vấn đề và cơ hội"},{"q":"Trong đợt dịch Covid 19 vào tháng 7/2021 tại Hồ Chí Minh, nhiều siêu thị đã bắt buộc phải tăng giá bán hàng hóa do chịu nhiều áp lực chi phí phát sinh trong vận chuyển. Riêng Saigon Co.op quyết tâm với chính sách không tăng giá hàng hóa để hỗ trợ cộng đồng trong tâm dịch. Chiến lược này cũng đã được phổ cập rộng rãi để người tiêu dùng HCM được biết thông qua các hoạt động PR media của công ty. Hoạt động PR Marketing (MPR) này đã đảm bảo được chức năng mới nào sau khi được thực hiện tích hợp?","a":"Cung cấp giá trị thêm cho khách hàng"},{"q":"Đâu là ưu điểm nổi trội của phương tiện truyền thông tạp chí?","a":"Danh tiếng của sản phẩm quảng cáo sẽ được đánh giá dựa trên lợi thế danh tiếng và uy tín của tạp chí."},{"q":"Quy trình bán hàng cá nhân nào đúng?","a":"Thăm dò – Lập kế hoạch & trình bày – Tiến hành"},{"q":"Nội dung nào sau đây nói về khải niệm \"Nhiễu\" trong quá trình truyền thông?","a":"Tất cả phương án đều đúng"},{"q":"Giữa chương trình phim truyện yêu thích của bạn, xuất hiện các quảng cáo truyền hình. Từ giới thiệu các sản phẩm thuốc ho đông y Bổ phế tới các nhãn hàng tiêu dùng như nước mắm Chinsu, và các sản phẩm điện năng Thái Dương. \rĐây là hạn chế nào của phương tiện truyền thông truyền hình?","a":"Sự lộn xộn trong quảng cáo khiến khán giả có thể thấy thiếu tin tưởng và có đánh giá tiêu cực về quảng cáo truyền hình."},{"q":"Những công ty trong lĩnh vực như sản phẩm công nghiệp và tiêu dùng; những sản phẩm có đặc tính kỹ thuật, tính đặc thù thấp và yêu cầu về tư vấn trong quá trình tiếp nhận thông tin, tiêu dùng và sử dụng không quá phức tạp, và thường không có tiềm lực về thị trường, nên sử dụng mô hình/kênh truyền thông Marketing nào?","a":"Mô hình hệ thống/ kênh truyền thông gián tiếp (sử dụng trung gian)"},{"q":"Các chương trình tình nguyện của các sinh viên đại học Y ở các tỉnh thành di chuyển vào hỗ trợ các vùng tâm dịch Covid-19 hiện nay thuộc nhóm công cụ hoạt động PR nào sau đây?","a":"Nhóm công cụ hoạt động cộng đồng"},{"q":"Đây là quy trình nào?\n<img src=\"https://docs.google.com/uc?id=137nEpy_vW6H8aa0YYN-zFkYUhPwINRuL\">","a":"Quy trình đánh giá điều chỉnh hiệu quả hoạt động  truyền thông marketing"},{"q":"7 nhân tố cơ bản ảnh hưởng đến quá trình truyền thông là:","a":"Nguồn phát thông điệp, Thông điệp, Mã hóa thông điệp, Kênh/phương tiện truyền tải thông điệp, Người nhận giải mã thông điệp, Nhiễu, Phản ứng đáp lại/Phản hồi."},{"q":"Theo Scott M.Cutlip, John Vivian và Johanna Fawkes tổng hợp, có bao nhiêu hoạt động PR?","a":"11"},{"q":"Đâu là chức năng mới của PR marketing?","a":"Tạo độ thu hút, phấn khích của khách hàng trước khi thực hiện hoạt động truyền thông khác"},{"q":"Công việc nào sau đây là quan trọng nhất trong việc đánh giá hoạt động truyền thông?","a":"Xem xét mục tiêu Marketing"},{"q":"Theo Phillip Kotler, các nhóm công cụ của quan hệ công chúng bao gồm?","a":"P - Publication ; E - Events ; N - News ; C - Community involvement ; I - Identity tools ; L - Lobbying ; S - Social Investment"},{"q":"Ở Hội chợ triển lãm, công ty không chỉ giới thiệu sản phẩm tiêu dùng mới - ống hút giấy, mà còn cho phép tích hợp kích hoạt hệ thống đặt hàng online và bán hàng trực tiếp tại gian hàng hội chợ. Đây là hình thức tích hợp các hoạt động nào sau đây?","a":"Hoạt động PR Bán hàng cá nhân"},{"q":"Các hoạt động liên quan đến nhà cung cấp, đối thủ cạnh tranh và các nhà doanh nghiệp liên quan thuộc nhóm hoạt động nào?","a":"Quan hệ với các đối tác"},{"q":"Các doanh nghiệp kinh doanh trực tuyến nổi tiếng có cần duy trì quan hệ khách hàng không? Vì sao?","a":"Cần thiết, bởi vì việc duy trì mối quan hệ với khách hàng sẽ có thể dẫn đến hành vi mua hàng trong tương lai."},{"q":"Sử dụng TVC để gây chú ý và tăng độ nhận diện thương hiệu, Điện máy xanh tiếp tục triển khai brand activation bằng sự xuất hiện của đội quân người xanh tại khu vực trung tâm của Hà Nội và Thành phố Hồ Chí Minh. Điện máy xanh còn cho thấy sự nhanh nhạy trong việc theo dõi và cập nhật các trào lưu của giới trẻ như Lạc Trôi, Rồng Pikalong, … khi tung ra ảnh chế với người xanh kì dị khiến cộng đồng mạng không ngừng chia sẻ. Theo bạn,\rĐiện máy xanh đã áp dụng thành công truyền thông trực tuyến cũng như truyền thông theo cách truyền thống như thế nào?","a":"Tất cả phương án đều đúng đều đúng"},{"q":"Để phân đoạn và nhắm thị trường mục tiêu người làm marketing phải dùng đến cơ sở dữ liệu. Cơ sở dữ liệu là nền tảng để hoạt động marketing trực tiếp phát triển, thông tin cơ bản nhất cần có là………………...","a":"tên, địa chỉ và mã bưu điện"},{"q":"Theo Philip Kotler, Xây dựng mối quan hệ với chính quyền, nhà lập pháp thuộc nhóm công cụ hoạt động PR nào sau đây?","a":"Nhóm công cụ vận động hành lang"},{"q":"Điều chỉnh chiến lược truyền thông xảy ra khi nào?","a":"Sau khi đánh giá quá trình hiệu quả hoạt động truyền thông."},{"q":"Trong quy trình đánh giá hiệu quả hoạt động  truyền thông marketing, khi so sánh kết quả thực hiện và các tiêu chuẩn, nếu kết quả thấp hơn dự kiến, chúng ta có thể thực hiện những hành động thích hợp nào? Lựa chọn tất cả các phương án đúng.","a":["Thực hiện hành động điều chỉnh.","Xem xét hạ thấp chỉ tiêu."]},{"q":"Trong hoạt động bán hàng cá nhân, chỉ tiêu đánh giá nỗ lực bán hàng của nhân viên thông qua đánh giá thái độ, kiến thức về chuyên môn (như hiểu biết về cty và sản phẩm), được gọi là:","a":"Chỉ tiêu định tính"},{"q":"TVC quảng cáo “ĐIỆN MÁY XANH” trên internet thu hút dựa trên yếu tố nào?","a":"Thu hút bằng yếu tố ấn tượng."},{"q":"Đối với 1 quảng cáo trên internet, bounce rate (tỷ lệ thoát trang) lớn thể hiện điều gì?","a":"Thông điệp quảng cáo không hấp dẫn hoặc không phù hợp."},{"q":"Trong quảng cáo trên phương tiện in ấn, phương pháp kiểm tra trên ít nhất 200 người xem sự phản hồi như thế nào được gọi là gì?","a":"Kiểm tra nhận dạng"},{"q":"Đâu là phương pháp xác định chỉ tiêu đánh giá của quảng cáo trên phương tiện in, ấn?","a":"Kiểm tra trí nhớ"},{"q":"Trước khi xác định chỉ tiêu đánh giá, theo bạn nhân viên marketing cần làm gì?","a":"Xem xét kế hoạch mục tiêu Marketing"},{"q":"Đâu không phải chỉ tiêu để đánh giá, đo lường hiệu quả hoạt động quan hệ công chúng?","a":"Nghiên cứu hành vi"},{"q":"Có bao nhiêu nhân tố để đo lường hiệu quả quảng cáo trên truyền hình?","a":"10"},{"q":"Trong quy trình đánh giá hiệu quả hoạt động  truyền thông marketing, khi so sánh kết quả thực hiện và các tiêu chuẩn, nếu kết quả bằng dự kiến, chúng ta có thể thực hiện những hành động thích hợp nào? Lựa chọn tất cả các phương án đúng.","a":["Thực hiện hành động ngăn ngừa.","Xem xét hạ thấp chỉ tiêu."]},{"q":"Quảng cáo nước tinh khiết TH true WATER đã đưa ra những hình ảnh nguyên sơ về nguồn nước ngầm núi lửa triệu năm. Thông điệp về độ tinh khiết từ thiên nhiên của nước uống TH đã trở nên đáng nhớ và đọng lại tâm trí của người xem nhờ tác động của yếu tố nào sau đây?","a":"Cảm xúc"},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1GcYtGxIdxnokj0urJ52tCU07zrY8zfvC\">","a":"Quản trị quảng cáo"},{"q":"Quảng cáo xe ô tô Vinfast đã đưa ra hàng loạt những hành động dám làm, và đi cùng với nó là những hình ảnh dám đạt được. Vinfast đã khiến thông điệp \"Dẫn lối tiên phong\" trở nên đáng nhớ và đọng lại tâm trí của người xem nhờ tác động của yếu tố nào sau đây?","a":"Dẫn dắt"},{"q":"Quảng cáo Grabfood đã gây được ấn tượng mạnh cho người xem dựa trên những hình ảnh trong truyện cổ tích dân gian như cây khế, nhưng ăn khế mà không được trả vàng. Từ đó đưa ra thông điệp: \"muốn có vàng thì đặt Grabfood - Grabmart đi\". Đâu là yếu tố khiến quảng cáo này đáng nhớ, đọng lại tâm trí của người xem?","a":"Bất ngờ"},{"q":"Những yếu tố của thông điệp quảng cáo đáng nhớ:","a":"Đơn giản; Bất ngờ; Đáng tin; Dẫn dắt; Súc tích; Cảm xúc"},{"q":"Vinamilk có mặt trên thị trường nhiều năm qua, và được định vị như là thương hiệu tượng trưng cho niềm tin về an toàn thực phẩm đóng góp vào sự phát triển thể chất và tinh thần của con người. Các hoạt động quảng cáo của Vinamilk nhất quán trong suốt thời gian qua và sử dụng nhiều công cụ truyền thông nhằm duy trì chiến lược định vị đó và thể hiện ý nghĩa cốt lõi của thương hiệu. Theo bạn, sự thành công của Vinamilk dựa trên cơ sở nào?","a":"Tât cả phương án đều đúng"},{"q":"Đâu không phải là nguyên tắc trong đo lường thông điệp quảng cáo?","a":"Phép đo phải sử dụng trên nhiều phương tiện khác nhau."},{"q":"Thách thức chúng ta phải đối mặt trên thực tế khi tích hợp quảng cáo với các công cụ truyền thông marketing ?","a":"Tất cả phương án đều đúng"},{"q":"Thông điệp quảng cáo có 3 đặc tính:","a":"Gắn kết, phù hợp và độc đáo"},{"q":"Các bước chính để xây dựng và thực hiện thông điệp quảng cáo bao gồm","a":"Phát triển từ chiến lược marketing - Thông điệp quảng cáo dựa trên quan điểm người tiêu dùng - Thông điệp quảng cáo nổi trội - Quảng cáo không đưa lời hứa vượt quá những gì có thể cung cấp"},{"q":"Đâu không phải là yêu cầu cần đảm bảo trong quá trình xây dựng một thông điệp quảng cáo?","a":"Thông điệp quảng cáo phải cá biệt, có thể gây tranh cãi nhưng phải nổi bật."},{"q":"Đứng dưới góc độ nhà quản trị doanh nghiệp, quy trình quản trị quảng cáo cho một sản phẩm và dịch vụ gồm những hoạt động nào sau đây? Lựa chọn tất cả các phương án đúng.","a":["Xây dựng chiến lược quảng cáo","Đánh giá hiệu quả quảng cáo"]},{"q":"Một công ty chuyên sản xuất và cung cấp phân bón hoá học dùng trong trồng trọt và chăn nuôi muốn mở rộng thị trường bán lẻ và tăng thị phần doanh thu bán lẻ lên khoảng 30% trong vòng 1 tháng; đồng thời  tăng nhận thức của đối tượng khách lẻ mục tiêu (các hộ làm nông) trên khắp Việt Nam về thương hiệu của mình trong thời gian ngắn. Liệu công ty có nên đầu tư chi phí truyền thông và quảng cáo chủ yếu vào các phương tiện truyền thông online theo xu hướng hiện nay hay không? Vì sao?","a":"Không. Do đối tượng khách hàng lẻ mục tiêu của công ty là các hộ gia đình làm nông. Hơn nữa, công ty muốn tạo dựng nhận thức về thương hiệu của mình trên phạm vi rộng (cả nước) và nhanh chóng. Vì vậy, công ty nên cân nhắc lựa chọn các phương tiện truyền thông như TV; Radio; báo chí thay vì mạng xã hội hay các website online."},{"q":"Truyền hình về cơ bản truyền tải các quảng cáo áp đặt người xem khi họ theo dõi chương trình yêu thích của họ. Do vậy, truyền hình có thể cho phép quảng cáo tiếp cận được khán giả/người tiêu dùng thông qua sự lặp lại và xuất hiện liên tục. \rĐây là ưu điểm nào của phương tiện truyền thông truyền hình?","a":"Hiệu quả về tần suất tiếp cận"},{"q":"Với sản phẩm kỹ thuật công nghệ cao như thiết bị đo lường chính xác, nhà sản xuất không lựa chọn hình thức quảng cáo truyền hình mà thường sử dụng các biện pháp xúc tiến bán hàng cá nhân, trực tiếp. \rLý do chủ yếu của việc không sử dụng phương tiện truyền thông truyền hình cho sản phẩm đặc trưng này có thể là gì?","a":"Sự lộn xộn trong quảng cáo khiến khán giả có thể thấy thiếu tin tưởng về một sản phẩm khoa học có tính công nghệ cao và có đánh giá tiêu cực về quảng cáo truyền hình."},{"q":"Đặc điểm nào sau đây không phải là hạn chế của phương tiện truyền thông phát thanh (Radio)?","a":"Chi phí cao, đắt đỏ"},{"q":"Một trong những hạn chế của truyền thông truyền hình là:","a":"Khán giả có thể thấy thiếu tin tưởng và có đánh giá tiêu cực về quảng cáo truyền hình."},{"q":"Chu kỳ sống ngắn là hạn chế của phương tiện truyền thông nào?","a":"Báo viết"},{"q":"Thông điệp quảng cáo chỉ được thể hiện thông qua chữ viết và hình ảnh với số màu hạn chế, thông thường chỉ 3-4 màu (đen, trắng, đỏ hoặc xanh). Hạn chế trong khả năng thể hiện thông điệp này là của phương tiện nào sau đây?","a":"Báo in"},{"q":"Truyền hình có mặt ở khắp 64 tỉnh thành trên cả nước, từ thành phố tới nông thôn, hay vùng sâu, vùng xa. Do vậy, quảng cáo truyền hình cho phép tiếp cận đến khán giả khắp các ngách thị trường Việt Nam. \rĐây là ưu điểm nào của phương tiện truyền thông truyền hình?","a":"Hiệu quả về độ phủ sóng"},{"q":"Các trường học quốc tế mới mở tại Việt Nam thường không lựa chọn sử dụng quảng cáo trên phương tiện truyền thông truyền hình để tuyển dụng. Lý do chủ yếu của việc không sử dụng phương tiện truyền thông truyền hình này là gì?","a":"Thời gian tồn tại thông điệp ngắn, trong khi giáo dục thường mang giá trị lâu dài, bền vững."},{"q":"Đâu là hạn chế của báo viết so với tạp chí, phát thanh và truyền hình?","a":"Khả năng thể hiện thông điệp hạn chế"},{"q":"Tại Mỹ: Nielsen Ratings là một hệ thống đo lường khán giả của phương tiện truyền thông nào?","a":"Truyền hình"},{"q":"Một trong những ưu điểm của phương tiện truyền thông truyền hình là:","a":"Hiệu quả về mặt chi phí"},{"q":"Mỗi nhóm đối tượng khách hàng sẽ có một kênh/hoặc một chương trình truyền hình ưa thích khác nhau. Ví dụ VTV3 về Thể thao - Giải trí, VTV2 về Khoa học - giáo dục, hay VTV6 thường phát sóng các trận bóng đá được nhiều cổ động viên mong đợi. Hoặc mỗi kênh truyền hình thông thường sẽ bao phủ một khu vực địa lý nhất định như đài truyền hình riêng của các tỉnh thành. \rĐây là ưu điểm nào của phương tiện truyền thông truyền hình?","a":"Hiệu quả về tính chọn lọc và linh hoạt"},{"q":"Khả năng thâm nhập thị trường cao là ưu điểm của phương tiện truyền thông nào?","a":"Báo in"},{"q":"Đâu không phải là 1 loại hình thức hợp tác quảng cáo giữa các nhà sản xuất và các nhà phân phối/trung gian Marketing?","a":"Hợp tác quảng cáo tổng hợp."},{"q":"Nhà sản xuất chia sẻ 1 phần doanh thu của mình với các nhà phân phối/trung gian Marketing để chi trả cho việc quảng cáo của các nhà phân phối này. Đây là hình thức hợp tác quảng cáo xúc tiến bán nào?","a":"Hợp tác quảng cáo thành phần."},{"q":"Lotte Cinema, chương trình khuyến mãi mua vé xem phim 2D chỉ với giá 45.000đ hay chương trình mua vé tặng voucher King BBQ trị giá 100.000đ giúp cho họ tăng được doanh thu đáng kể. Ngoài ra, điều này cũng giúp tăng sự thích thú, yêu mến từ khách hàng bởi những ưu đãi hấp dẫn. Theo bạn, doanh nghiệp này đã áp dụng hình thức nào sau đây?","a":"Hình thức xúc tiến bán"},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1d_NEeGeAP5V09In-Kizpwl6mJ_2uar9h\">","a":"Quy trình bán hàng cá nhân"},{"q":"Ý nào sau đây là đúng khi nói về tích hợp hoạt động xúc tiến bán vào trong chương trình truyền thông marketing?","a":"Trong phối hợp thời gian và phương tiện truyền thông, nhiều công ty yêu cầu các hãng quảng cáo và xúc tiến bán làm việc cùng nhau và cho ra đời chương trình và chiến lược quảng cáo hỗn hợp"},{"q":"Các nhà sản xuất với các nhà phân phối trung gian cùng hợp tác với nhau để quảng cáo cho cùng 1 dòng sản phẩm với chi phí do 2 bên cùng chi trả. Đây là hình thức hợp tác quảng cáo xúc tiến bán nào?","a":"Hợp tác quảng cáo theo chiều dọc."},{"q":"Mục tiêu xúc tiến bán với trung gian marketing là:","a":"Tăng phân phối sản phẩm kích thước và đóng gói mới"},{"q":"Tại chuỗi cửa hàng Kichi Kichi, khi khách hàng thưởng thức tại quán hãy chụp hình tại chỗ và post lên facebook, khách hàng sẽ được gói khuyến mãi giảm 100.000đ cho hóa đơn tiếp theo. Theo bạn, doanh nghiệp này đã áp dụng hình thức nào sau đây?","a":"Hình thức xúc tiến bán"},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1Fymgdyj-p5hKD3I-RxbuhGJfyvPxsQQD\">","a":"Xử lý phản đối của khách hàng"},{"q":"Vào dịp Tết năm 2018, Vinmart đã hỗ trợ quy hoạch khu vực riêng cho các hộ nông dân, nhà vườn có nhu cầu, để trưng bày và bán trực tiếp hoa - cây cảnh tại Hà Nội và Thành phố Hồ Chí Minh. Đây là hình thức xúc tiến bán hàng nào giữa nhà sản xuất và đại lý phân phối/trung gian Marketing của mình?","a":"Trưng bày tại điểm bán"},{"q":"Truyền thông Marketing tích hợp đóng vai trò quan trọng trong quá trình  mối quan hệ khách hàng và thuyết phục khách hàng về khả năng đáp ứng nhu cầu và mong muốn của họ.","a":"trao doi va duy tri"},{"q":"Truyền thông marketing là ……………………..","a":"toàn bộ các hoạt động nhằm cung cấp thông tin về sản phẩm/dịch vụ/thương hiệu và bản thân doanh nghiệp cho khách hàng, tạo sự nhận biết, xây dựng lòng tin và thúc đẩy hành động mua của họ"},{"q":"đóng vai trò chủ chốt trong quy trình phát triển và duy trì sự nhận biết và giá trị thương hiệu.","a":"truyen thong marketing tich hop"},{"q":"Các yếu tố ảnh hưởng đến sự phát triển của IMC bắt nguồn từ……………………..","a":"sự phát triển và thay đổi nhanh chóng các quy luật marketing và vai trò của các công ty quảng cáo truyền thống ngày nay"},{"q":"Mục đích của Truyền thông marketing tích hợp là……………..","a":"nhằm thu lợi nhuận trong ngắn hạn và xây dựng thương hiệu, giá trị cổ đông trong dài hạn"},{"q":"Truyền thông Marketing tích hợp đóng vai trò quan trọng trong việc quản lý quan hệ khách hàng có ý nghĩa hơn và  nhiều hơn nhằm quản lý thông tin liên lạc và tương tác với họ nhiều hơn.","a":"ca nhan hoa"},{"q":"là bộ phận cung cấp dịch vụ marketing và trợ giúp cho giám đốc thương hiệu trong việc lập kế hoạch và điều phối chương trình marketing tích hợp.","a":"phong truyen thong marketing"},{"q":"là yếu tố chứa đựng những thông tin hay ý nghĩa mà người gửi mong muốn truyền tải tới người nhận.","a":"thong diep"},{"q":"Trong quảng cáo sữa Fristi dành cho trẻ em, Hãng đã truyền tải ý tưởng sáng tạo uống sữa Fristi có khả năng đem lại sức mạnh vượt trội/siêu nhân cho nhân vật chính. The bạn, Hãng đã sử dụng hình thức thể hiện ý tưởng sáng tạo nào sau đây?","a":"Nhân vật hoạt hình"},{"q":"Phương án nào sau đây KHÔNG phải là một trong bốn cách tiếp cận định hướng tìm kiếm ý tưởng sáng tạo?","a":"Định giá"},{"q":"Bản kế hoạch sử dụng phương tiện truyền thông chỉ ra cách thức tốt nhất để đưa  của chủ thể truyền thông tới công chúng.","a":"thong diep truyen thong"},{"q":"là số lượng khán giả tiếp xúc ít nhất 1 lần với phương tiện truyền thông trong khoảng thời gian nhất định.","a":"pham vi"},{"q":"Các trường học quốc tế mới mở tại Việt Nam thường không lựa chọn sử dụng quảng cáo trên phương tiện truyền thông truyền hình để tuyển sinh. Lý do chủ yếu của việc không sử dụng phương tiện truyền thông truyền hình này là gì?","a":"Thời gian tồn tại thông điệp ngắn, trong khi giáo dục thường mang giá trị lâu dài, bền vững."},{"q":"Các hoạt động sau nằm trong giai đoạn nào của quy trình quản trị quảng cáo:\r- Thiết lập các mục tiêu\r- Xây dựng ngân sách\r- Sáng tạo thông điệp\r- Lựa chọn công cụ và phương tiện","a":"Xây dựng chiến lược quảng cáo"},{"q":"Hoạt động nào bao gồm các hình thức sau:\r- Quảng cáo truyền thống \r- Truyền thông xã hội (Social Media)\r- Các hoạt động Marketing chuyên biệt\r- Truyền thông cộng đồng\r- Marketing số (Digital Marketing)","a":"Hoạt động truyền thông Marketing tích hợp"},{"q":"Quảng cáo mì trộn Yes Mom với thông điệp \"Mỳ ly vô địch, xúc xích vô địch\" đã để lại ấn tượng mạnh với đa số các bạn nhỏ. Đâu là yếu tố khiến quảng cáo này đáng nhớ, đọng lại tâm trí của khách hàng mục tiêu là các bạn nhỏ?","a":"Đơn giản"},{"q":"là quyết định tập trung vào quảng cáo trên truyền hình, còn  là lựa chọn hình thức cụ thể về chương trình và thời gian thực hiện quảng cáo đó.\"","a":"chien luoc quang cao,chien thuat quang cao"},{"q":"Quản trị quá trình quảng cáo đứng trên góc độ của các cá nhân và tổ chức có sản phẩm và dịch vụ cần quảng cáo bao gồm mấy phần","a":"3 phần"},{"q":"5 đặc tính TEARS tượng trương cho 5 đặc tính nào sau đây?","a":"Trust -  Expertise-  Attractiveness - Respect - Similarity"},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1GcYtGxIdxnokj0urJ52tCU07zrY8zfvC\" style=\"max-width:95%\">","a":"Quản trị quảng cáo"},{"q":"là quá trình lập kế hoạch, tổ chức thực hiện, kiềm tra đánh giá và điều chỉnh hoạt động quảng cáo của một doanh nghiệp/ tổ chức.","a":"quan tri quang cao"},{"q":"là các hoạt động hằng ngày mang tính chiến thuật để thực hiện một chiến lược quảng cáo.","a":"thuc hien chien luoc quang cao"},{"q":"Đâu không phải hình thức xúc tiến bán với trung gian marketing?","a":"Chương trình give-away (tặng quà miễn phí)"},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1Fymgdyj-p5hKD3I-RxbuhGJfyvPxsQQD\" style=\"max-width:95%\">","a":"Xử lý phản đối của khách hàng"},{"q":"Trong các siêu thị lớn, một số mặt hàng tiêu dùng bán lẻ đã quyết định khuyến mãi, giảm giá tại thời điểm không phải lễ hội trong năm. Với chính sách giảm giá này, nhãn hàng được phép sử dụng kẹp wobbler khuyến mãi là điểm nhấn nổi bật trong dãy các mặt hàng trưng bày tại siêu thị. Mục tiêu chính của chương trình xúc tiến bán hàng này là gì?\n<img src=\"https://docs.google.com/uc?id=1ApNZV2GasrX6Zxu1AGhPQsZVXWsTYhow\" style=\"max-width:95%\">","a":"Giành được vị trí trưng bày đặc biệt ngoài các vị trí thường."},{"q":"Sau khi kết thúc bán hàng không có nghĩa là chấm dứt mối quan hệ với khách hàng đó, mà đây là cơ hội tốt nhất để người bán hàng có thể xây dựng một mối quan hệ vững chắc trong tương lai hoặc dựa vào mối quan hệ với khách hàng để phát triển mối quan hệ với một khách hàng triển vọng khác. Do vậy rất cần thực hiện","a":"theo doi ket qua ban hang"},{"q":"Quy trình giải quyết phản đối của khách hàng gồm bao nhiêu bước?","a":"7"},{"q":"Đâu KHÔNG PHẢI là lợi ích của việc kết hợp bán hàng cá nhân và quảng cáo?","a":"Nâng cao vai trò quảng cáo"},{"q":"Một nhóm các nhà phân phối trung gian cùng hợp tác với nhau để quảng cáo cho cùng 1 dòng sản phẩm với chi phí do các nhà phân phối cùng thỏa thuận chi trả. Đây là hình thức hợp tác quảng cáo xúc tiến bán nào?","a":"Hợp tác quảng cáo theo chiều ngang."},{"q":"Sơ đồ sau thể hiện quy trình nào?\n<img src=\"https://docs.google.com/uc?id=1d_NEeGeAP5V09In-Kizpwl6mJ_2uar9h\" style=\"max-width:95%\">","a":"Quy trình bán hàng cá nhân"},{"q":"Việc các doanh nghiệp có những trang fanpage riêng, trang mạng xã hội riêng để có thể kịp thời hiểu được những phản ảnh, những sai sót của doanh nghiệp là lợi ích của việc kết hợp giữa","a":"pr voi cac cong cu marketing tuong tac"},{"q":"Cơ sở dữ liệu được sử dụng cho các chức năng nào sau đây?","a":"Tât cả phương án đều đúng"},{"q":"Hoạt động nào sau khi tích hợp, có các chức năng mới như sau:\r- Tạo độ thu hút, phấn khích của khách hàng trước khi thực hiện hoạt động truyền thông khác\r- Chống rủi ro cho sản phẩm và thuyết phục khách hàng mua sản phẩm \r- Tạo ra thông tin tại nơi không có thông tin về sản phẩm \r- Giới thiệu những sản phẩm không hoặc ít được quảng cáo","a":"Hoạt động PR Marketing (MPR)"},{"q":"Các hoạt động như bán hàng hội chợ, hoạt động quyên góp ủng hộ tại sự kiện.v.v..là những hoạt động phối hợp giữa","a":"pr va ban hang ca nhan"},{"q":"Trung tâm đào tạo tiếng Anh mới mở đã tặng các khóa học cơ bản miễn phí cho các em nhỏ, với điều kiện bố mẹ các em thay đổi hình ảnh hình ảnh đại diện Facebook lồng logo của trung tâm. Đây là hình thức tích hợp các hoạt động nào sau đây?","a":"Hoạt động PR Xúc tiến bán hàng"},{"q":"là phương pháp đánh giá phổ biến về sự khởi gợi nhớ về một mẫu quảng cáo.","a":"kiem tra danh gia su khoi goi"},{"q":"Đây là quy trình nào?\n<img src=\"https://docs.google.com/uc?id=137nEpy_vW6H8aa0YYN-zFkYUhPwINRuL\" style=\"max-width:95%\">","a":"Quy trình đánh giá điều chỉnh hiệu quả hoạt động  truyền thông marketing"},{"q":"Các phương pháp xác định chỉ tiêu đánh giá trong  bao gồm: Chỉ tiêu định lượng, Chỉ tiêu định tính và Thử nghiệm trên thị trường","a":"hoat dong khuyen mai,xuc tien ban"},{"q":"Theo bạn, chỉ tiêu đánh giá nào sau đây được Bitis dùng để đánh giá hiệu quả chiến lược từ chiến dịch “Đi để trở về”?","a":"Tất cả các phương án trên"},{"q":"Trong các chỉ tiêu đánh giá hiệu quả hoạt động truyền thông, chỉ số nào hầu hết các kênh truyền thông đều quan tâm do phản ánh tương đối tốt hiệu quả thông điệp?","a":"Impression (ấn tượng)."},{"q":"Công việc đo lường nỗ lực truyền thông marketing bao gồm những hoạt động nào sau đây? Lựa chọn tất cả các phương án đúng.","a":["So sánh kết quả thực hiện và các tiêu chuẩn.","Xác định chỉ tiêu đánh giá.","Xác định, phân bổ ngân sách đánh giá."]},{"q":"Đâu là các mô hình tổ chức truyền thông Marketing tích hợp trong doanh nghiệp và các đại lý truyền thông? Lựa chọn tất cả các phương án đúng.","a":["Mô hình tổ chức nội bộ.","Mô hình tổ chức phi tập trung.","Mô hình tổ chức tập trung."]},{"q":"Các yếu tố liên quan đến quyết định lựa chọn một loại hình phương tiện truyền thông bao gồm? Lựa chọn tất cả các phương án đúng.","a":["Phạm vi","Tần suất","Độ phủ"]},{"q":"Trong chiến dịch truyền thông tuyển sinh cho ĐH FPT HN, mục tiêu truyền thông là cần làm tăng nhận thức về thương hiệu từ 60% lên 80%. Việc thiết lập mục tiêu trong chiến dịch truyền thông này đã đảm bảo được vai trò nào sau đây?","a":"Cung cấp các tiêu chuẩn cho việc đo lường và đánh giá kết quả truyền thông"},{"q":"Sắp xếp trình tự các bước phát triển một kế hoạch sử dụng phương tiện truyền thông:","a":"Thiết lập các mục tiêu phương tiện truyền thông - Phát triển và thực hiện chiến lược - Phân tích thị trường - Đánh giá theo dõi"},{"q":"Các nội dung sau là ưu điểm của phương tiện truyền thông nào?\r- Hiệu quả về độ phủ và chi phí\r- Hiệu quả về tần suất tiếp cận\r- Sáng tạo và ảnh hưởng mạnh đến khán giả\r- Chọn lọc\r- Linh hoạt","a":"Truyền hình"},{"q":"Đây là mô hình hệ thống/kênh truyền thông marketing nào?\n<img src=\"https://docs.google.com/uc?id=1Rxxmm4VQirG7jrTw31Fqe8g6Y7nv4cs6\" style=\"max-width:95%\">","a":"Mô hình hệ thống/ kênh truyền thông đơn giản/ trực tiếp"},{"q":"Trong chỉ tiêu đánh giá đối với quảng cáo trên truyền hình, hệ số hiệu quả của các chương trình Ration of Program (tỷ lệ chương trình) là hệ số do ai đánh giá?","a":"Do các tổ chức và nhà đài đánh giá"},{"q":"Ý nào sau đây không phải là ưu điểm của các doanh nghiệp quảng cáo nội bộ của chính công ty","a":"Thu hút được nhiều nhân lực cho các sự kiện tổ chức"},{"q":"Đâu không là mục tiêu của xúc tiến bán với người tiêu dùng?","a":"Tăng lòng trung thành khách hàng"},{"q":"Ví dụ công ty có  mô hình tổ chức truyền thông marketing tích hợp phi tập trung là","a":"Unilever"},{"q":"Chỉ tiêu  là đơn vị chỉ thời gian khán giả hay xem nhất trong ngày.","a":"time sheet(don vi thoi luong)"},{"q":"Theo GS. Robert Smith,  những nhân tố nào sau đây tạo ra sự khác biệt trong sáng tạo thông điệp truyền thông?","a":"Sự độc đáo, Sự linh hoạt, Sự công phu, Sự tổng hợp và Giá trị nghệ thuật"},{"q":"Khi tích hợp bán hàng cá nhân với  , Vấn đề nhà quản trị cần quan tâm là làm thế nào kết hợp xúc tiến bán hiệu quả mà không ảnh hưởng tới hình ảnh và giá trị của thương hiệu.","a":"xuc tien ban"},{"q":"Xưởng gia công may mặc chuyên gia công các sản phẩm quần áo trẻ em, không có nhiều nguồn lực thị trường, nên sử dụng mô hình/kênh truyền thông Marketing nào?","a":"Mô hình hệ thống/ kênh truyền thông gián tiếp (sử dụng trung gian)"},{"q":"Theo quy trình ra quyết định mua của người tiêu dùng trong truyền thông, trong 3 giai đoạn đầu của quá trình trước khi khách hàng đi đến giai đoạn quyết định mua, chúng ta cần tập trung hình thức tuyền thông nào để đem lại hiệu quả?","a":"Truyền thông cung cấp thông tin xác lập nhận thức và hiểu biết về sản phẩm dịch vụ"},{"q":"Đâu không phải là hạn chế của báo viết?","a":"Chi phí cao, đắt đỏ"},{"q":"Đâu KHÔNG PHẢI là nhận định đúng?","a":"Nhược điểm của môn hình tổ chức IMC phi tập trung là khó khăn hơn trong việc đảm bảo tính bảo mật của sản phẩm/dịch vụ. Trong khi đó, ưu điểm của hình thức tổ chức IMC nội bộ là đảm bảo tính bảo mật cao về hoạt động và chiến lược của sản phẩm/dịch vụ."},{"q":"Năm 2012, trong quảng cáo dòng mỹ phẩm dưỡng da, Pond's đã đưa ra thông điệp ấn tượng: Trắng hay là trắng hồng rạng rỡ. Quảng cáo này có thể được xếp vào loại hình thu hút nào trong truyền thông?","a":"A. Thu hút lý tính (thu hút dựa trên yếu tố thông tin)"},{"q":"Giai đoạn cảm xúc trong mô hình AIDA bao gồm những điều gì?","a":"Tạo sự ưa thích và ham muốn sở hữu sản phẩm"},{"q":"Tại Mỹ: Xếp hạng Abitron là xếp hạng của phương tiện truyền thông nào?","a":"Phát thanh"}]