[{"q":"Điền từ còn thiếu vào câu sau: Khi đáp ứng nhu cầu  và ăn uống của khách du lịch, cần tuyệt đối tránh việc mang lại cho khách những sự phiền toái, đơn điệu, khó chịu.","a":"luu-tru"},{"q":"Đối tượng nào sau đây dùng để thoả mãn nhu cầu tham quan và giải trí?","a":"Nhà hàng, quán Bar, các khu vui chơi và các khu phố, viện bảo tàng, hội chợ"},{"q":"Nguyên nhân sự phát triển nhu cầu du lịch là gì?","a":"Mức sống của nhiều quốc gia ngày càng được cải thiện, đi du lịch đã trở thành phổ biến với mọi người và xu hướng dân số theo kế hoạch hoá gia đình."},{"q":"Các yếu tố nào sau đây ảnh hưởng đến nhu cầu lưu trú và ăn uống?","a":"Khả năng thanh toán của khách và hình thức đi du lịch (cá nhân hay tổ chức), thời gian hành trình và lưu lại và khẩu vị ăn uống (mùi vị, cách nấu nướng, cách ăn) và mục đích chính cần thoả mãn trong chuyến đi và giá cả, chất lượng, chủng loại, vệ sinh, thái độ phục vụ... của cơ sở lưu trú và ăn uống."},{"q":"Điền từ còn thiếu vào câu sau: Nếu khách đi du lịch với mục đích là  , điều dưỡng thì sở thích của khách du lịch thường là: được phục vụ ân cần chu đáo; được động viên an ủi; nhiều dịch vụ chăm sóc  ; đến những nơi có khí hậu dễ chịu, ôn hoà, có suối nước nóng...","a":"chua-benh,y-te"},{"q":"Nhu cầu lưu trú và ăn uống là những đòi hỏi về điều gì mà khách cần thỏa mãn để thực hiện chuyến du lịch của mình?","a":["Dịch vụ lưu trú","Ăn uống"]},{"q":"Trong các nguyên nhân sau đây, nguyên nhân nào KHÔNG thúc đẩy nhu cầu du lịch?","a":"Ô nhiểm ở các địa điểm du lịch."},{"q":"Theo trình tự từ thấp đến cao thì nhu cầu đầu tiên là gì?","a":"Nhu cầu sinh lý"},{"q":"Điền từ còn thiếu vào câu sau:\nKhách thường có: Tính  ,  và mong muốn có những sự thoải mái vui vẻ khi đi du lịch.","a":"hieu-ky,huong-thu"},{"q":"Ý nào đúng khi liệt kê những phương tiện dịch vụ vận chuyển?","a":["Máy bay","Tàu thuỷ","Ô - tô"]},{"q":"Điền từ còn thiếu vào câu sau: \nBốn nhu cầu của khách gồm: Nhu cầu vận chuyển; Nhu cầu lưu trú và ăn uống; Nhu cầu  và giải trí và những nhu cầu","a":"tham-quan,bo-sung"},{"q":"Điền từ còn thiếu vào câu sau:\nNhu cầu vận chuyển là những  tất yếu về các phương tiện, dịch vụ vận chuyển mà khách cần  để thực hiện chuyến du lịch của mình.","a":"doi-hoi,thoa-man"},{"q":"Các yếu tố ảnh hưởng đến nhu cầu vận chuyển là:","a":"Khả năng thanh toán, khoảng cách và mục đích chuyến đi."},{"q":"Điền từ còn thiếu vào câu sau: Động cơ đóng vai trò quan trọng trong việc đánh giá  của cá nhân.","a":"hanh-vi"},{"q":"Khi những mong đợi của mình không thể trở thành hiện thực thì nó sẽ ra sao?","a":"Nhanh chóng chuyển sang một thái cực khác"},{"q":"Dư luận xã hội đối với hoạt động du lịch chính là ý kiến thái độ mang tính gì về những sự kiện mà họ quan tâm theo những chuẩn mực xác định?","a":["Phán xét","Đánh giá"]},{"q":"Điền từ còn thiếu vào câu sau: Tại một điểm du lịch, một nhà hàng, một khách sạn… cần thiết phải tạo ra một bầu không khí tâm lý xã hội  ,  nếu không sẽ ảnh hưởng xấu tới tâm lý của khách, tới mức độ thoả mãn của khách, tới chất lượng sản phẩm dịch vụ du lịch.","a":"lanh-manh,thoai-mai"},{"q":"Điền từ còn thiếu vào câu sau:\nTruyền thống là một hiện tượng tâm lý xã hội phổ biến hình thành trong quá trình hoạt động giao lưu giữa  trong một cộng đồng nhất định.","a":"con-nguoi-voi-con-nguoi"},{"q":"Cần đưa các yếu tố độc đáo trong văn hoá cũng như điều kiện tự nhiên của địa phương, cộng đồng vào sản phẩm du lịch để mang đến cho khách điều gì?","a":["Sự hấp dẫn","Sự mới mẻ"]},{"q":"Tên tiếng Anh của \"Tâm Lý học\" là gì?","a":"Psychology"},{"q":"Điền từ còn thiếu vào câu sau:  là một ngành của tâm lý học, nó nghiên cứu các hiện tượng tâm lý hình thành, phát triển trong  , nghiên cứu chức năng vai trò của tâm lý đối với hoạt động du lịch.","a":"tam-ly-du-lich,hoat-dong-du-lich"},{"q":"Nhân viên phục vụ du lịch cần phải kiểm soát được sự di chuyển tình cảm của bản thân, đặc biệt là các tình cảm, xúc cảm tiêu cực. Tránh các hiện tượng gì trong khi phục vụ?","a":["Hiện tượng “tràn lan” tâm lí","Hiện tượng “vơ đũa cả nắm”"]},{"q":"Phong Tục Tập quán có những tác động tích cực, tăng sự hấp dẫn cho các sản phẩm du lịch, khơi gợi, hướng dẫn cho điều gì của con người?","a":["Nhu cầu du lịch","Động cơ du lịch"]},{"q":"Tôn giáo - tín ngưỡng là yếu tố cơ bản tạo nên điều gì?","a":"Các sản phẩm du lịch tín ngưỡng"},{"q":"Điền từ còn thiếu vào câu sau: Tâm lý học là 1 khoa học nghiên cứu về  và các tiến trình tâm trí của con người: ý nghĩ, nhận thức, trí nhớ, tình cảm và cả những hoạt động sinh lý… nhằm nỗ lực  , dự đoán, cải biến và sau cùng là  con người và thế giới con người đang sống","a":"hanh-vi-ung-xu,giai-thich,hoan-thien-cuoc-song"},{"q":"Điền từ còn thiếu vào câu sau:\nPhong tục tập quán: những nề nếp, luật lệ, yêu cầu, những thói quen lâu đời trở thành những  (được mọi người thừa nhận và tuân theo) trong một cộng đồng người nhất định.","a":"dinh-che"},{"q":"Sắp xếp các từ sau theo một trật tự:\nCần đưa những yếu tố mới mẻ,  vào trong các sản phẩm du lịch của mình, để tạo ra sự  với những sản phẩm cùng loại, mang lại cho khách sự  và thỏa mãn cao hơn.","a":"dac-sac,tuong-phan,hap-dan"},{"q":"Điền từ còn thiếu vào câu sau: Dư luận xã hội đối với hoạt động du lịch là những ý kiến thái độ phản hồi, đánh giá về  ,  ,  các sản phẩm dịch vụ du lịch","a":"gia-ca,chat-luong,chung-loai"},{"q":"Muốn tạo được tình cảm tốt đẹp của khách dành cho cơ sở, phải phục vụ tốt ở những khâu nào?","a":"Khâu đầu tiên, khâu chuẩn bị và khâu kết thúc"},{"q":"Tính cách dân tộc là thành phần chủ đạo trong điều gì của từng dân tộc?","a":"Bản sắc văn hoá"},{"q":"Điền từ còn thiếu vào câu sau: Khách du lịch người châu Âu có khả năng  cao, thích các loại hình du lịch biển, sinh thái văn hoá. Họ có yêu cầu tương đối chặt chẽ về  các sản phẩm, dịch vụ du lịch.","a":"thanh-toan,chat-luong"},{"q":"Điền từ còn thiếu vào câu sau:\nNgười châu Phi không quá câu lệ đến các  giao tiếp, nhưng họ lại rất  với sự phân biệt trong giao tiếp.","a":"nghi-le,nhay-cam"},{"q":"Điền từ còn thiếu vào câu sau:\nĐối với người châu Á thì vai trò của cá nhân thường bị  trong cộng đồng xã hội.","a":"lan-chim"},{"q":"Điền từ còn thiếu vào câu sau:\nNgười châu Mỹ-La tinh rất  về những nét đặc trưng của quốc gia, đề cao lòng  dân tộc.","a":"hanh-dien,tu-hao"},{"q":"Chúng ta không \"nghiên cứu\" về khách du lịch đến từ châu nào?","a":"Châu Bắc Cực"},{"q":"Điền từ còn thiếu vào câu sau: Người châu Á có tính tình  , họ thường cẩn trọng, dè dặt trong giao tiếp, không quá  , cởi mở, vồn vã…","a":"kin-dao,voi-vang"},{"q":"Nếu khách du lịch là nhà khoa học thì họ như thế nào?","a":["Có tác phong mực thước, ít nổi giận, tuy nhiên họ lại hay cố chấp, hay châm biếm trước những gì thái quá.","Vốn tri thức rộng, hiểu biết nhiều, giàu óc tưởng tượng, tư duy logic, nhanh nhạy với cái mới và thích thay đổi."]},{"q":"\"Thể hiện tính phô trương và kiểu cách, hay kiêng kị và rất tin vào sự may rủi tuy nhiên sẵn sàng chấp nhận rủi ro\". Đây là đặc trưng của nhóm khách nào?","a":"Khách du lịch là thương gia"},{"q":"Nếu khách du lịch là nhà quản lý - ông chủ thì động cơ của họ thường là:","a":"Công việc"},{"q":"Nghệ sĩ là những người hoạt động trong lĩnh vực nào?","a":"Văn học nghệ thuật"},{"q":"Đa số các quốc gia ở Nam Mỹ sử dụng ngôn ngữ gì?","a":"Tây Ban Nha"},{"q":"Điền từ còn thiếu vào câu sau: Người châu Á coi việc  đúng lễ nghi là thước đo của  , cử chỉ chào hỏi mang tính mực thước, khiêm nhường, khoan thai.","a":"chao-hoi,pham-hanh"},{"q":"Điền từ còn thiếu vào câu sau: Đa số người Âu ăn theo kiểu  (từ khai vị, món chính, món tráng miệng… hết món này mới ăn đến món khác).","a":"tung-mon"},{"q":"Điền từ còn thiếu vào câu sau:\nVới khách du lịch là nhà báo thì họ rất  , hoạt động bất kể giờ giấc, tác phong","a":"to-mo,khan-truong"},{"q":"Sắp xếp các từ sau theo một trật tự: \nNgười châu Âu ăn ít  và không quen ăn  (ngoại trừ người  và một số quốc gia  )","a":"rau,rau-muoi,nga,dong-au"},{"q":"Người Nhật Bản kị số nào?","a":"4"},{"q":"“Biết được chỗ cần dừng sẽ tránh được hiểm nguy, thấu hiểu thân phận mình tất khỏi bị sỉ nhục”. Đây là nguyên tắc sống của quốc gia nào?","a":"Nhật Bản"},{"q":"Điền từ còn thiếu vào câu sau:\nTrang phục truyền thống của người Nhật là  .","a":"kimono"},{"q":"Phần lớn người dân Ả-rập theo đạo nào?","a":"Hồi giáo"},{"q":"Điền từ còn thiếu vào câu sau:\nNgười Ấn - Độ coi  là động vật linh thiêng, coi chim  là điềm lành, thích màu xanh da trời, vàng,... không thích màu  .","a":"bo,cong,den"},{"q":"Ấn độ thuộc khu vực nào của châu Á?","a":"Nam Á"},{"q":"Người dân theo đạo Hồi thường làm gì vào ngày thứ 7?","a":"Tiến hành các nghi lễ tôn giáo"},{"q":"Điền từ còn thiếu vào câu sau:\nTôn giáo của Hàn Quốc gồm: Thiên Chúa (khoảng 48% dân số theo đạo  và Thiên Chúa chính thống) và đạo  (khoảng 24%).","a":"tin-lanh,phat"},{"q":"Người Nhật bản theo chế độ nào?","a":"Quân chủ lập hiến"},{"q":"Sắp xếp các từ sau theo một trật tự: Chương trình du lịch thường được khách du lịch người Nhật chọn là  ngày,  năm đi du lịch  lần.","a":"7,1,3"},{"q":"Điền từ còn thiếu vào câu sau: \nNgười Autralia quan niệm: Người tích cực trả tiền hoặc quên (ít) trả tiền đều  .","a":"khong-hay"},{"q":"Điền từ còn thiếu vào câu sau:\nKhi tiễn khách về chủ nhà bao giờ cũng nhường khách ra trước và tránh  về phía khách, khi nói chuyện tránh nhìn thẳng vào mặt khách.","a":"quay-lung"},{"q":"Người Ấn - Độ thích dùng các gia vị nào?","a":["Bột cà ri","Cây đinh hương"]},{"q":"Món gì người Ả-rập ít ăn?","a":"Rau"},{"q":"Người Nhật được chính phủ khuyến khích điều gì?","a":"Đi du lịch ở nước ngoài"},{"q":"Điền từ còn thiếu vào câu sau:\nCộng hòa Liên bang Đức, nằm ở phía tây khu vực  , diện tích là 357.000km2. Dân số khoảng hơn 81 triệu người, trong đó người Đức chiếm hơn  dân số.","a":"trung-dong,90%"},{"q":"Điền từ còn thiếu vào câu sau:\nPhần lớn người Pháp theo đạo  , ngôn ngữ chính là tiếng Pháp, trong du lịch có thể sử dụng tiếng Anh, sử dụng đồng tiền chung châu Âu (  ).","a":"thien-chua,euro"},{"q":"Người Anh có đặc điểm nào sau đây?","a":"Lịch lãm, dè dặt và giữ ý tứ"},{"q":"Người Thụy Sĩ rất ghét việc vừa ăn vừa làm gì?","a":"Hút thuốc"},{"q":"Điền từ còn thiếu vào câu sau:\nTặng hoa và quà cho người Italia tránh tặng hoa  và số  .","a":"cuc,le"},{"q":"Tên đầy đủ của nước Nga là gì?","a":"Cộng hòa liên bang Nga."},{"q":"Khi đến Việt Nam, khách Pháp đặc biệt thích địa điểm nào?","a":"Vịnh Hạ Long"},{"q":"Đa số người Mỹ ăn uống theo cách của người Châu nào?","a":"Âu"},{"q":"Điều nào sau đây mô tả đúng về người Anh?","a":["Không thích con số 13","Yêu quý mèo và hoa tươi"]},{"q":"Đặc điểm nào sau đây KHÔNG thuộc về người Italia?","a":"Thích hoa cúc và số lẻ."},{"q":"Người Nga thường ăn xúp vào bữa nào?","a":"trưa"},{"q":"Khách du lịch Mỹ ở độ tuổi nào đi du lịch nhiều nhất?","a":"Trung niên"},{"q":"Điền từ còn thiếu vào câu sau:\nĐa phần các món ăn của người Đức đều có nguồn gốc từ","a":"khoai-tay"},{"q":"Thói quen của người Pháp khi ăn là gì?","a":"Thường ăn hết món ăn trong đĩa"},{"q":"Loại vodka nào được người Nga ưa chuộng nhất?","a":"vodka đỏ"},{"q":"Người Lào rất kỵ chuyện gì?","a":"Xoa đầu"},{"q":"Điền từ còn thiếu vào câu sau:\nPhụ nữ Myanmar quan niệm: để trở thành người đẹp người con gái phải có một  .","a":"day-dai-that-lung"},{"q":"Điền từ còn thiếu vào câu sau:\n95% dân số Thái Lan theo đạo  .","a":"phat"},{"q":"Điền từ còn thiếu vào câu sau:\nTrang phục truyền thống của Indonesia đó là áo dài và rộng, ống tay dài và thường không có  .","a":"co-ao"},{"q":"Khi ăn cơm cùng với người theo đạo Hồi có nên uống rượu không?","a":"Không"},{"q":"Ngôn ngữ phổ biến của người Malaysia là gì?","a":["Tiếng Mã Lai","Tếng Indonexia"]},{"q":"Điền từ còn thiếu vào câu sau: Người Indonesia thường không uống rượu và dùng thịt lợn. Không thích các món ăn có  .","a":"xuong"},{"q":"Điền từ còn thiếu vào câu sau:\nNgười Thái Lan cho rằng tay  là cao quý, tay  là không trong sạch.","a":"phai,trai"},{"q":"Điều nào sau đây SAI khi nói về người Singapore?","a":"Thích chúc nhau  “phát tài”"},{"q":"Mô tả nào sau đây nói về người Philipines?","a":["Hòa nhã, gần gũi, phóng khoáng","Rất thích hoa nhài"]},{"q":"Sắp xếp các từ sau theo một trật tự: Singapore là hải cảng lớn nhất ở  , là trung tâm thương mại, tài chính, hàng không quốc tế,  rất phát triển, người dân thường có đủ điều kiện kinh tế để đi  ở nhiều nơi trong khu vực và trên thế giới.","a":"dong-nam-a,kinh-te,du-lich"},{"q":"Mô tả nào sau đây nói về người Campuchia?","a":["Hòa nhã, coi trọng nghi lễ","Xem trọng các lễ nghi của tôn giáo"]},{"q":"Người Indonesia có thích ăn đồ nội tạng của động vật không?","a":"Có"},{"q":"Theo quy định chung của người theo đạo Hồi thì không được (hoặc không nên) bắt tay với ai?","a":"Con gái"},{"q":"Người Philippines có khoảng 85% dân số theo tôn giáo nào?","a":"Thiên chúa giáo"},{"q":"Điền từ còn thiếu vào câu sau:\nCần  những biểu hiện thể hiện sự  của khách (như chuyển từ ghế này sang ghế kia), không hứng thú lắm với các sản phẩm dịch vụ du lịch, vẻ lơ đễnh, khó chiều.","a":"quan-sat,bat-on"},{"q":"Khi khách du lịch la lên, chửi thề, đập tay xuống quầy bar hay xuống bàn, vung vẩy nắm đấm đó có thể là do họ:","a":["Không giữ được bình tĩnh","Muốn những người xung quanh thấy được giận dữ của họ"]},{"q":"Các nhân tố khách quan bao gồm:","a":"Thái độ phục vụ, điều kiện phục vụ và tâm lý xã hội trong hoạt động du lịch."},{"q":"Biểu hiện của khách có tâm trạng dương tính là gì?","a":"Hào hứng, thoải mái và nhanh nhẹn"},{"q":"Nguyên nhân khách du lịch có cảm xúc bị tổn thương là do:","a":["Bệnh tật","Lo lắng"]},{"q":"Tình trạng gia đình thuộc:","a":"Nhân tố chủ quan"},{"q":"Điền từ còn thiếu vào câu sau: Một trong những biểu hiện của khách du lịch có cảm xúc suy sụp là họ liên tục","a":"di-vao-nha-ve-sinh"},{"q":"Sắp xếp các từ sau theo một trật tự: \nVới tâm trạng  , họ thường tỏ ra  trong tiêu dùng, không có sự  quá đáng.","a":"duong-tinh,de-dai,xet-net"},{"q":"Các yếu tố ảnh hưởng tới tâm trạng và cảm xúc của khách du lịch bao gồm:","a":["Các nhân tố chủ quan","Các nhân tố khách quan"]},{"q":"Điền từ còn thiếu vào câu sau: Khách có tính hay xấu hổ, căng thẳng, hoặc khách đang cảm nhận mệt mỏi vì một lý do nào đó cũng là  khiến khách du lịch có cảm xúc bị tổn thương","a":"nguyen-nhan"},{"q":"Cảm xúc thuộc:","a":"Quá trình tâm lý"},{"q":"Điền từ còn thiếu vào câu sau:\n\"Nét mặt và ánh mắt buồn bã, u sầu, lo lắng, cử chỉ hành vi mang tính đắn đo, gò bó miễn cưỡng\" đây là biểu hiện của khách có tâm trạng","a":"am-tinh"},{"q":"Biểu hiện của khách du lịch có cảm xúc bị tổn thương là gì?","a":"Lo lắng, căng thẳng và hốt hoảng"},{"q":"Phán đoán hay đánh giá những cảm xúc, tâm trạng của khách giúp nhân viên phục vụ du lịch điều gì?","a":"Biết được điểm yếu của người khác"},{"q":"Một trong những cách có thể cách ly khách có tâm trạng stress với môi trường xung quanh là gì?","a":"Nhấn mạnh đến sự thoải mái và tiện lợi cho khách"},{"q":"Nên nhìn người khác với ánh mắt coi thường, giễu cợt hoặc không thèm để ý không?","a":"Không"},{"q":"Điền từ còn thiếu vào câu sau: Chỉ cần một  nhỏ trong văn bản thì có thể làm lợi hay thiệt hại hàng triệu đồng hoặc kết quả nhận được sẽ bị  rất lớn (Ví dụ: các hợp đồng kinh tế...).","a":"sai-sot,bien-dang"},{"q":"Tư thế đi cần phải như thế nào?","a":["Ngực hơi ưỡn về phía trước một chút","Nhanh và nhẹ nhàng","Đầu ngẩng cao"]},{"q":"Điền từ còn thiếu vào câu sau:\nTrong bất kỳ trường hợp nào ăn mặc đều phải  , chỉnh tề, phù hợp với khổ người, màu da, khuôn mặt, không chỉ về kích thước mà còn về màu sắc hoa văn và  .","a":"sach-se,kieu-dang"},{"q":"Trong hoạt động giao tiếp giữa hai chủ thể, thông tin được truyền tải và tiếp nhận bằng ngôn ngữ viết là bao nhiêu phần trăm?","a":"0.07"},{"q":"Vì sao vị trí góc lại phù hợp với những câu chuyện tế nhị và lịch sự?","a":"Vì nó cho phép hai người có thể nhìn vào nhau và cũng có thể không nhìn vào nhau nếu muốn"},{"q":"Mục đích giao tiếp là gì?","a":["Để phá vỡ hoặc chấm dứt mối quan hệ giữa hai bên","Để thăm hỏi","Để động viên thuyết phục nhau"]},{"q":"Các cử chỉ bằng đầu: gật đầu, lắc đầu có phải là động tác không?","a":"Có"},{"q":"Khi người nghe đang chần chừ, do dự thì chúng ta nên làm gì?","a":"Tăng sự chú ý và tạo được sức thuyết phục cao"},{"q":"Điền từ còn thiếu vào câu sau: Nét mặt cho ta biết ít nhiều về  con người.","a":"ca-tinh"},{"q":"Cần tránh những động tác nào dưới đây trong giao tiếp?","a":"Khoanh tay trước ngực, bỏ tay vào túi và huýt sáo"},{"q":"Điền từ còn thiếu vào câu sau:\nNgôn ngữ biểu cảm còn được gọi là ngôn ngữ  .","a":"khong-loi"},{"q":"Trong hoạt động giao tiếp giữa hai chủ thể, thông tin được truyền tải và tiếp nhận bằng ngôn ngữ nói là bao nhiêu phần trăm?","a":"0.38"},{"q":"Điền từ còn thiếu vào câu sau: \nỞ vị trí cạnh tranh: Hai người ngồi đối diện nhau, giữa họ là cái bàn có tác dụng như một  phòng thủ.","a":"chuong-ngai"},{"q":"Sắp xếp các từ sau theo một trật tự: Không  hoặc đưa mắt liếc nhìn một cách  … Không  mắt hoặc  cả hai mắt trước mặt người khác.","a":"dao-mat,vung-trom,nheo,nham"},{"q":"Điền từ còn thiếu vào câu sau: Phải tạo cho bản thân một thói quen, trước khi ra khỏi nhà nhất thiết phải đứng trước  giây phút để kiểm tra lại toàn bộ đầu tóc, quần áo, giầy mũ.","a":"guong"},{"q":"Có nên dùng hai tay để bắt tay hai người cùng lúc không?","a":"Không"},{"q":"Điền từ còn thiếu vào câu sau:\nBất cứ ai có phong cách ăn mặc chỉnh tề, đứng đắn, phù hợp luôn được mọi người  .","a":"ton-trong"},{"q":"Nghi thức nào thường diễn ra khi xa nhà lâu ngày gặp lại, hoặc khi chia tay đi xa nhằm thể hiện tình cảm mạnh mẽ?","a":"Ôm hôn"},{"q":"Điền từ còn thiếu vào câu sau: Trên thế giới, việc sử dụng danh thiếp đã trở thành một nét văn hoá  trong mọi hoạt động xã hội.","a":"dac-trung"},{"q":"Chào hỏi là gì?","a":"Là cử chỉ, lời nói ban đầu khi gặp nhau hay khi kết thúc cuộc giao tiếp"},{"q":"Điền từ còn thiếu vào câu sau:\n  là một nghi thức xã giao thông thường thể hiện tình cảm thân thiết gần gũi trong mối quan hệ giữa hai người.","a":"om-hon"},{"q":"Điền từ còn thiếu vào câu sau:\nTrong một nhóm đông phải chào  không nên chào một người riêng trừ trường hợp đó là người có địa vị cao, rất cao tuổi và được đặc biệt kính trọng.","a":"ca-nhom"},{"q":"Sắp xếp các từ sau theo một trật tự: Nếu là cửa quay, người  phải chú ý nhìn cửa, nhìn người  và đẩy cửa từ tốn sao cho người nữ đi qua một cách thoải mái. Một phụ nữ  nên mở cửa cho một phụ nữ  .","a":"nam,phu-nu,tre,cao-tuoi"},{"q":"Trên tàu, xe, rạp hát không đủ ghế, phải nhường ghế cho những người nào sau đây?","a":"Người có địa vị cao, phụ nữ và người già, trẻ em và người khuyết tật"},{"q":"Khi sử dụng xe hơi, nếu có hai người và đều được bố trí ngồi dãy ghế phía sau thì ai phải mở cửa cho hai người lên và xuống xe?","a":"Người lái xe"},{"q":"Người nhận danh thiếp cần phải làm gì?","a":["Nói lời cảm ơn","Trao lại danh thiếp của mình với người kia"]},{"q":"Điền từ còn thiếu vào câu sau:\nNgười chủ bao giờ cũng đi sau người khách  bậc cầu thang về phía tay  để trò chuyện và hướng dẫn khách.","a":"mot,trai"},{"q":"Điền từ còn thiếu vào câu sau:\n  thường in trên tấm giấy cứng mặt bóng hoặc mặt xốp có hoa văn. Kích thước phổ biến là 9 x 5 cm, có thể cắt góc tròn để dễ bảo quản.","a":"danh-thiep"},{"q":"Điền từ còn thiếu vào câu sau:  luôn được tiến tới cửa trước nam giới tuy nhiên họ không tự mở cửa mà đứng sang một bên để nam cùng đi mở cửa mời mình.","a":"phu-nu"},{"q":"Điền từ còn thiếu vào câu sau:\nGiày dép phải được  thường xuyên.","a":"danh-xi"},{"q":"Điền từ còn thiếu vào câu sau:\nMột số điều cần lưu ý khi xử lý chê bai, phàn nàn của khách:\n Không bao giờ tỏ ra bị","a":"kich-dong"},{"q":"Điền từ còn thiếu vào câu sau: Tạo ấn tượng tốt khi  là một trong những bı́ quyết bán hàng trong khách sạn, nhà hàng và du lịch","a":"ket-thuc-viec-mua-ban-hang"},{"q":"Đồng phục của nhân viên bàn, bar phải như thế nào?","a":"Gọn đẹp, duyên dáng."},{"q":"Không bao giờ được làm những việc nào trước và trong khi làm việc?","a":"Hút thuốc, uống bia và uống rượu"},{"q":"Tại sao phải làm việc theo tổ?","a":["Công việc khách sạn thường mang tı́nh phức tạp và cần sự hợp tác ở nhiều phòng ban","Phục vụ theo yêu cầu của một lượng khách lớn vào lúc cao điểm.\nCung cấp sự phục vụ liên tục cho khách","Tiến hành việc đào tạo các nhân viên mới đáp ứng các chuẩn mực nhu cầu"]},{"q":"Điều nào dưới đây thuộc một trong 8 bước xử lý các tı̀nh huống phàn nàn với khách hàng?","a":"Cảm ơn khách"},{"q":"Những điều nào dưới đây nên tránh?","a":"Trang điểm quá nhiều, dùng nước hoa mạnh và dùng nhiều đồ trang sức"},{"q":"Điền từ còn thiếu vào câu sau: Biết  trong những lúc căng thẳng nhất cũng là một trong những cách để xử lý các tı̀nh huống phàn nàn với khách hàng","a":"gay-hai"},{"q":"Điều nào dưới đây là bı́ quyết bán hàng trong khách sạn, nhà hàng và du lịch?","a":"Niềm nở, nhã nhặn mời chào, giúp đỡ khách và gợi ý cho khách"},{"q":"Để xây dựng mối quan hệ tốt với khách hàng trong việc bán hàng thì:","a":"Thuyết phục chứ không phải ép buộc khách mua hàng và người bán hàng hăng hái, tin ở mặt hàng của mı̀nh."},{"q":"Đâu là nguyên nhân gây ra sự chê bai, phàn nàn của khách?","a":"Về hàng hoá, sản phẩm dịch vụ…, về nhân viên phục vụ và về cơ sở vật chất"},{"q":"Đồng phục của nhân viên lễ tân phải như thế nào?","a":"Chững chạc, đàng hoàng, lịch sự."},{"q":"Điền từ còn thiếu vào câu sau:\nMối quan hệ hữu cơ giữa nhân viên và nhà quản lý là Phụ thuộc lẫn nhau,  lẫn nhau và vì lợi ı́ch của hai bên.","a":"tin-tuong"},{"q":"Ý nào sau đây đúng khi nói đến việc cư xử của người quản lý đối với nhân viên?","a":["Tạo cơ hội cho sự phát triển","Đối xử công bằng"]},{"q":"Sự quan tâm khen ngợi người khác chỉ có giá trị khi nó được diễn ra như thế nào?","a":["Phải thực sự được phát ra từ một tấm lòng tốt, chân thực, không mang mục đích để lợi dụng hay xu nịnh","Đúng mức, đúng chỗ, đúng hoàn cảnh"]},{"q":"Điều gì tàn phá sức khoẻ của bạn mạnh mẽ nhất?","a":"Đánh mất niềm tin, không hy vọng vào cuộc sống tương lai"},{"q":"Sắp xếp các từ sau theo một trật tự: Từ nhận thức tư duy đến thể hiện quan điểm là cả một quá trình  hết sức phức tạp, đòi hỏi phải  thận trọng và đánh giá khách quan. Quan điểm, quan niệm thường mang tính chủ quan, chủ quan thường dẫn đến thiếu  . Vì vậy, để có một đánh giá đúng phải suy xét  , xử lý nhiều thông tin, sau đó mới có thể đưa ra một  xác đáng được.","a":"tong-hop,suy-xet,chinh-xac,ky-luong,ket-luan"},{"q":"Thị giác chiếm bao nhiêu phần trăm trong việc nhận biết, tiếp thu thông tin?","a":"0.66"},{"q":"Những điều nào sau đây là yếu tố gây trở ngại trong quá trình giao tiếp?","a":"Sử dụng từ đa nghĩa nhiều ẩn ý, thiếu thông tin phản hồi và thiếu lòng tin"},{"q":"Điền từ còn thiếu vào câu sau: Cái đẹp là động lực, là  cho nhân loại tự vươn lên để hoàn mỹ hơn, thánh thiện hơn, đáng yêu hơn.","a":"muc-tieu"},{"q":"Từ ngữ dễ dẫn đến sự hiểu lầm khi nào?","a":["Dùng từ đa nghĩa nhiều ẩn ý và mang tính trừu tượng","Nếu chúng ta sử dụng từ không chuẩn xác"]},{"q":"Điền từ còn thiếu vào câu sau:\nGiao tiếp với người khác là  không thể thiếu được và là bản chất của mỗi con người. Biết cách làm cho người khác  nhu cầu giao tiếp bằng cách tìm được những gì họ thích, làm những cái họ muốn là bí quyết đầu tiên trong phép xử thế.","a":"nhu-cau,thoa-man"},{"q":"Điền từ còn thiếu vào câu sau:\nCon người thường  (kỷ niệm) cho nhau một vật gì đó trước khi tạm xa nhau hay khi gặp lại chính vì mọi người muốn gắn với nhau bằng biểu tượng, bằng kỷ niệm.","a":"tang"},{"q":"Điền từ còn thiếu vào câu sau:\nNếu một hành động nào đó mà không có  thì sẽ không thể có  , dễ dẫn đến lan man, trật hướng.","a":"muc-tieu,ket-qua"},{"q":"Sắp xếp các từ sau theo một trật tự: Quá trình nhận biết, tiếp thu thông tin được thực hiện bởi năm giác quan. Mỗi giác quan có tầm quan trọng khác nhau trong giao tiếp:\nThị giác:  , thính giác:  ;  : 7%; cảm giác:  ,  :  2% .","a":"66%,22%,khuu-giac,3%,vi-giac"},{"q":"Trong giao tiếp thông thường, yếu tố gây nhiễu thường là những điều gì?","a":["Nhiệt độ","Tiếng ồn","Ánh sáng"]},{"q":"Điền từ còn thiếu vào câu sau: Muốn giao tiếp có hiệu quả trước hết phải xây dựng được lòng tin, phải làm cho người khác tin mình. Để làm được điều đó phải có lòng  , phải tin tưởng vào chính bản thân mình mới có cơ hội chiếm được lòng tin của người khác.","a":"tu-tin"},{"q":"Điền từ còn thiếu vào câu sau: Học cách  và thể hiện động tác, phong cách cử chỉ hợp lý là một trong những phương pháp khắc phục những trở ngại trong quá trình giao tiếp","a":"tiep-xuc"},{"q":"Để hoạt động giao tiếp có hiệu quả, người nói phải hết sức chú ý để tiếp nhận thông tin nào?","a":"Phản hồi"},{"q":"Sự phát triển sở thích trong tiêu dùng du lịch của con người phụ thuộc vào yếu tố nào?","a":"Sự phát triển của các sản phẩm du lịch, đặc điểm tâm lý - xã hội của cá nhân và trào lưu của xã hội."},{"q":"Nên dùng ngôn từ như thế nào trong giao tiếp?","a":["Từ dung dị","Từ thanh nhã"]},{"q":"Điền từ còn thiếu vào câu sau: các hiện tượng tâm lý xã hội là những biểu hiện tâm lý chung của nhiều người trong những nhóm xã hội nhất định, chúng được phát sinh, phát triển và biểu hiện trong  xã hội và  xã hội.","a":"giao-tiep,hoat-dong"},{"q":"Sắp xếp các từ sau theo một trật tự: \nNgười Đức hay chú ý đến hình thức, đặc biệt là người miền  , thương gia Đức thường thích mặc áo  và đội mũ  .","a":"bac-duc,dem-vai,phot"},{"q":"Trong hoạt động giao tiếp giữa hai chủ thể, thông tin được truyền tải và tiếp nhận bằng ngôn ngữ biểu cảm là bao nhiêu phần trăm?","a":"0.55"},{"q":"Khi sử dụng thang máy, nếu có phụ nữ hoặc người được tôn trọng đi cùng thì nhường cho họ quyền nào?","a":"Ra trước và vào trước."},{"q":"Hành vi nào mô tả hành vi mang tính vô ý thức của khách?","a":["Hành vi không chủ định","Ánh mắt vô hồn"]},{"q":"Điền từ còn thiếu vào câu sau: Người châu  thuộc tuýp người trực tính, thực tế, yêu ghét rõ ràng và hay tranh luận, họ đề cao yếu tố vật chất, hình thức và rất thích sự vui vẻ náo nhiệt.","a":"my-la-tinh"},{"q":"Điền từ còn thiếu vào câu sau: Người Nga thường  khi gặp nhau, bạn bè thân thiết khi gặp nhau rất hay  để bày tỏ tình cảm của mình.","a":"bat-tay,om-hon"},{"q":"Ngôn ngữ viết của chào hỏi bao gồm:","a":["Thư (điện) chào mừng","Thư (điện) thăm hỏi"]},{"q":"Khách du lịch là nhà chính trị - ngoại giao thì họ sẽ:","a":["Ngôn ngữ, cử chỉ hành động: ít có sự vô tình hay ngẫu nhiên","Tính chính xác trong phục vụ cùng với tính văn minh lịch sự, tế nhị"]},{"q":"Căn cứ theo cơ cấu chi tiêu cũng như căn cứ vào các dịch vụ du lịch phục vụ thì có tổng cộng bao nhiêu nhu cầu?","a":"4"},{"q":"Điền từ còn thiếu vào câu sau: Một trong những cách tốt nhất (nếu có điều kiện) là nên  khách có tâm trạng stress với môi trường xung quanh","a":"cach-ly"},{"q":"Trong hoạt động giao tiếp, người châu Á xem bản sắc cộng đồng và bản sắc cá nhân như thế nào với nhau?","a":"Bản sắc cộng đồng cao hơn bản sắc cá nhân"},{"q":"Trước khi ngồi xuống, cần phải làm gì?","a":"Kiểm tra xem ghế có bị bẩn không."},{"q":"Xúc cảm trải qua những quá trình gì để hình thành tình cảm?","a":["Khái quát hoá","Tổng hợp hóa"]},{"q":"Người Campuchia thường thay đổi trang phục theo điều gì?","a":"Các ngày trong tuần"},{"q":"Điền từ còn thiếu vào câu sau: Tình cảm của con người bao hàm tất cả những thái độ thể hiện  của con người đối với những sự vật, hiện tượng trong hiện thực khách quan có liên quan tới  và động cơ của con người.","a":"su-rung-cam,nhu-cau"},{"q":"Đạo Hồi chiếm khoảng bao nhiêu phần trăm trong tổng dân số Malaysia?","a":"0.5"},{"q":"Mô tả nào sau đây nói về người Hàn Quốc?","a":"Rất dễ gần, giao tiếp cởi mở thoải mái, rất chú trọng đến ngày giờ, thuật phong thủy trong việc xây dựng nhà cửa, hoặc làm những việc quan trọng, rất coi trọng bản sắc văn hoá dân tộc và đề cao giáo dục."},{"q":"Điền từ còn thiếu vào câu sau: Vương Quốc Anh nằm ở","a":"tay-au"},{"q":"Điều nào sau đây ĐÚNG khi nói đến tâm lý con người trong giao tiếp?","a":"Thích được người khác khen và quan tâm đến mình."},{"q":"Nếu muốn vươn lên bằng chính khả năng, sức lực của chính bản thân thì:","a":"Đó không phải điều xấu"},{"q":"Điền từ còn thiếu vào câu sau: Về đồng phục, phải đảm bảo sự gọn gàng, không diêm dúa cầu kỳ, phải kín đáo phù hợp với  công việc từng nghề.","a":"tinh-chat"},{"q":"Khi phục vụ khách có tâm trạng âm tính, chúng ta cần:","a":["Bình tĩnh","Lịch sự"]},{"q":"Điều nào sau đây mô tả đúng về người Ả - Rập?","a":["Muốn được tôn trọng các đặc điểm về tôn giáo, phong tục tập quán và nghi lễ của mình.","Thích sinh hoạt bó hẹp theo cộng đồng của mình."]},{"q":"Thuật ngữ Tâm lý học (Psychology) phổ biến từ khi nào?","a":"Thế kỷ 18"},{"q":"Việc nào sau đây nên được thực hiện hàng ngày?","a":"Tắm rửa, đánh răng và súc miệng"},{"q":"Có bao nhiêu nhóm yếu tố ảnh hưởng tới hành vi tiêu dùng?","a":"6"},{"q":"Những ý nào sau đây KHÔNG ĐÚNG khí nói về trang phục phụ nữ?","a":"Phụ nữ không nên trang điểm hàng ngày khi đi làm hay tiếp xúc với bên ngoài nhất là lễ tết, hội hè."},{"q":"Hàng hoá trong quầy cần được trưng bày như thế nào?","a":"Gọn gàng, có thẩm mỹ"},{"q":"Đồng phục nào sau đây KHÔNG được sử dụng trong khi làm việc?","a":["Dép lê","Guốc cao gót"]},{"q":"Điền từ còn thiếu vào câu sau: Truyền thống là một trong những yếu tố tạo nên  tâm lý xã hội thoải mái, dễ chịu.","a":"bau-khong-khi"},{"q":"Con người thường có những điều gì dưới đây?","a":"Tự khẳng định, thích được người khác đánh giá về mình, thích tranh đua."},{"q":"Theo trình tự từ thấp đến cao thì nhu cầu thứ 3 là gì?","a":"Nhu cầu giao lưu tình cảm"},{"q":"Phương tiện vận chuyển ưa thích của người Anh là gì?","a":["Máy bay","Tàu thuỷ"]},{"q":"Quà tặng cũng cần thể hiện được được điều gì?","a":["Thái độ chân thành","Thái độ nghiêm túc và chân thành"]},{"q":"Có nên khen trẻ em là người Ả-rập trước mặt bố mẹ chúng không?","a":"Không"},{"q":"\"Tục\" trong từ \"Phong tục tập quán\" nghĩa là gì?","a":"Những luật lệ, tập tục lâu đời"},{"q":"Một bầu không khí tâm lý xã hội như thế nào sẽ là yếu tố tăng sức hấp dẫn cho các sản phẩm du lịch?","a":"Vui vẻ, náo nhiệt và tích cực"},{"q":"Truyền thống được xem là những di sản tinh thần phản ánh điều gì của một nhóm xã hội?","a":["Hành vi và thói quen ứng xử","Khát vọng","Tình cảm"]},{"q":"Nền văn hoá xã hội bao gồm những điều nào?","a":"Phong tục tập quán, truyền thống, tính cách dân tộc"},{"q":"Truyền thống ảnh hưởng đến điều gì của khách du lịch?","a":"Tâm lý, nhu cầu và hành vi"},{"q":"Điền từ còn thiếu vào câu sau: Nếu gây được những tình cảm, xúc cảm tốt đẹp cho khách, thì những xúc cảm, tình cảm này có thể sẽ được  đến những người khác, tạo sự  khách đến với cơ sở, tăng nguồn khách cho doanh nghiệp.","a":"lan-truyen,hap-dan-thu-hut"},{"q":"Những ý nào sau đây thuộc tài nguyên du lịch nhân văn?","a":["Các lễ hội, các trò chơi dân gian...","Phong tục tập quán, truyền thống"]},{"q":"Chuyến đi nào sau đây thuộc động cơ chủ yếu là du lịch?","a":"Đi du lịch với mục đích khám phá, tìm hiểu…"},{"q":"Các dịch vụ nào sau đây thuộc dịch vụ bổ sung tiêu biểu?","a":["Dịch vụ bán hàng lưu niệm","Dịch vụ giặt là"]},{"q":"Vì sao nói xét một cách khái quát thì nhu cầu du lịch ở một thứ bậc cao?","a":"Vì nó phụ thuộc vào nhu cầu đặc trưng (nhu cầu nghỉ ngơi, tự khẳng định...) của khách"},{"q":"Nếu động cơ đi du lịch là nghỉ ngơi, giải trí phục hồi tâm sinh lý thì sở thích của khách du lịch thường là gì?","a":"Thích đến các điểm du lịch nổi tiếng, thích sự yên tĩnh thơ mộng ở nơi du lịch."},{"q":"Điền từ còn thiếu vào câu sau: Việc tạo ra các  là một đòi hỏi tất yếu, ngoài yếu tố tạo nên tính độc đáo, dị biệt, mới lạ trong sản phẩm du lịch còn nhằm đáp ứng các nhu cầu phong phú, đa dạng của khách.","a":"san-pham-moi"},{"q":"Sắp xếp các từ sau theo một trật tự:\nHành vi tiêu dùng là các  và  mà người tiêu dùng biểu hiện trong việc tìm kiếm, lựa chọn, đánh giá và  mua, sử dụng các sản phẩm và dịch vụ với sự mong đợi sẽ  tối đa nhu cầu của họ.","a":"hanh-dong,thai-do,quyet-dinh,thoa-man"},{"q":"Khi xem xét hành vi của cá nhân nào, người ta đều quan tâm đến điều gì của hành động?","a":"Động cơ"},{"q":"Những nhu cầu bổ sung phát sinh do điều gì?","a":"Tính đa dạng, phong phú trong hoạt động du lịch"},{"q":"Động cơ là gì?","a":"Hệ thống động lực điều khiển bên trong cá nhân, thúc đẩy cá nhân hành động để đạt được những mục đích nào đó."},{"q":"Điền từ còn thiếu vào câu sau: Các tài nguyên du lịch nhân văn, các công trình  có giá trị đều ít nhiều  đến tôn giáo tín ngưỡng.","a":"kien-truc-co,lien-quan"},{"q":"Điền từ còn thiếu vào câu sau:  đối với khách du lịch là rất quan trọng.","a":"an-tuong-ban-dau"},{"q":"Thông thường con người có thể bị “stress” khi chịu sức ép như thế nào?","a":"Vượt quá ngưỡng chịu đựng của cơ thể."},{"q":"Việc cải thiện tình trạng “stress” của con người là việc","a":"Không hề đơn giản"},{"q":"Khi khách bị tổn thương thì nhân viên phục vụ có thể nhận thấy những biến đổi khác lạ so với thái độ thường ngày của họ đối với đối tượng khách nào?","a":"Những khách hàng quen"},{"q":"Điền từ còn thiếu vào câu sau:\n \"La lên, chửi thề, đập tay xuống quầy bar hay xuống bàn, vung vẩy nắm đấm\" đây là biểu hiện của khách du lịch có cảm xúc  .","a":"gian-du"},{"q":"Điền từ còn thiếu vào câu sau:\nMột số loại  thường gặp của khách du lịch. Khách du lịch có cảm xúc giận dữ; Khách du lịch có cảm xúc suy sụp; Khách du lịch có cảm xúc bị tổn thương; Khách du lịch có cảm xúc bị thất vọng.","a":"cam-xuc"},{"q":"Điền từ còn thiếu vào câu sau:\nTình cảm có nhiều mức độ khác nhau, và tồn tại dưới các dạng hiện tượng tâm lý khác nhau, bao hàm cả những  tâm lý (xúc cảm),  tâm lý (tâm trạng) và  tâm lý (tình cảm).","a":"qua-trinh,trang-thai,thuoc-tinh"},{"q":"Điền từ còn thiếu vào câu sau:  khách du lịch có cảm xúc suy sụp là vì những rắc rối cá nhân, lo lắng, bệnh tật, hoặc do những  của thuốc chữa bệnh, ma tuý hoặc rượu gây nên.","a":"nguyen-nhan,anh-huong"},{"q":"Điền từ còn thiếu vào câu sau: Với tâm trạng âm tính, khách thường tỏ ra  trong việc tiêu dùng, hay  về chất lượng giá cả sản phẩm dịch vụ du lịch.","a":"kho-khan,xet-net"},{"q":"Người Châu Âu đa số có thể sử dụng những ngôn ngữ phổ biến nào?","a":["Anh","Pháp"]},{"q":"Điền từ còn thiếu vào câu sau:\nTôn giáo không quá ảnh hưởng đến  và sinh hoạt của người Châu Âu.","a":"doi-song"},{"q":"Người Châu Âu mạnh về lối tư duy nào?","a":"Phân tích"},{"q":"Các tôn giáo như Đạo Phật, Đạo Khổng, Đạo Sinto, Đạo Hinđu, Đạo Hồi… đều coi điều gì là yếu tố quan trọng hàng đầu trong quan hệ giữa người với người?","a":["Tín nghĩa.","Yếu tố lời nói."]},{"q":"Món nào sau đây thường không được người châu Âu dùng làm món khai vị?","a":"Các loại bánh kẹo"},{"q":"Điền từ còn thiếu vào câu sau: Đề tài nói chuyện mang tính  là đặc trưng của khách du lịch châu Âu.","a":"chung-chung"},{"q":"Điền từ còn thiếu vào câu sau:\nVào bữa ăn trưa, người châu Âu dùng  làm món khai vị, sau dùng các món chính như (thịt, cá, rau, hoa quả, bánh ngọt…).","a":"do-nguoi"},{"q":"Điền từ còn thiếu vào câu sau: Người Thụy Sĩ có yêu cầu rất cao đối với  , thường đưa ra các yêu cầu đề nghị của mình.","a":"chat-luong-phuc-vu"},{"q":"Nước Italia nằm ở đâu?","a":"Nam châu Âu"},{"q":"Điền từ còn thiếu vào câu sau:\nNgười Mỹ thường quan niệm: muốn đạt được điều gì thì “  ” và muốn thế phải lao động.","a":"hay-tu-minh-lam-lay-cho-minh"},{"q":"Người Nga có đòi hỏi như thế nào về chất lượng sản phẩm, dịch vụ?","a":"Không quá cao"},{"q":"Người Anh thường để thừa một ít ở mỗi món ăn để làm gì?","a":"Thể hiện tính lịch sự"},{"q":"Khẩu vị và cách ăn uống của người Thụy Sĩ tương tự với người nào?","a":"Pháp"},{"q":"Người Anh thích loài hoa nào?","a":["Hoa Tulip","Hoa hồng"]},{"q":"Người Thụy sĩ có ngôn ngữ và dân tộc của riêng mình hay không?","a":"Không"},{"q":"Bản chất người Nga là gì?","a":["Ham hiểu biết, gần gũi với thiên nhiên","Thật thà, đôn hậu"]},{"q":"Chủ đề nói chuyện chính của người Thuỵ Sĩ là gì?","a":["Những gì mà bạn yêu thích ở Thuỵ Sĩ","Quan hệ quốc tế","Thể thao, du lịch"]},{"q":"Người Ấn- Độ chào bằng cách nào?","a":"Chắp hai tay trước ngực"},{"q":"Diện tích của Hàn Quốc là bao nhiêu?","a":"99.326 km2"},{"q":"Nói đến Nhật Bản là nói đến món ăn nào?","a":"Sushi"},{"q":"Nhật Bản là quốc đảo nằm ở vùng nào của châu Á?","a":"Đông Á"},{"q":"Ngôn ngữ của người Autralia là gì?","a":"Anh"},{"q":"Mô tả nào sau đây nói về người Autralia?","a":["Bộc trực Tỷ lệ đi du lịch nước ngoài tương đối cao.","Có khả năng thanh toán cao.","Yêu cầu tương đối chặt chẽ về chất lượng các sản phẩm, dịch vụ du lịch."]},{"q":"Điền từ còn thiếu vào câu sau: Người Ấn-Độ thường sinh hoạt  theo cộng đồng của mình quan tâm nhiều đến việc mua sắm; thích đến các thành phố lớn nổi tiếng về phong cảnh và văn hoá, thích các  .","a":"bo-hep,di-tich-co"},{"q":"Điền từ còn thiếu vào câu sau: 85% cư dân Ấn Độ theo đạo  , 11% theo đạo  , một số ít theo đạo  và một số tôn giáo khác.","a":"hin-du,hoi,phat"},{"q":"Mô tả nào sau đây nói về người Trung Quốc?","a":["Rất thích uống trà.","Thường chỉ uống rượu khi có đồ nhắm hay uống rượu trong các bữa ăn."]},{"q":"Điền từ còn thiếu vào câu sau:\nNgười Ả Rập thường sống theo đại gia đình, chủ nghĩa “  ” đã chế ngự vững chắc trong đời sống của người Ả Rập.","a":"gia-toc-tri"},{"q":"Khách du lịch là người Asean thuộc khu vực nào?","a":"Đông Nam Á"},{"q":"Tên đầy đủ của Lào là gì?","a":"Cộng hòa Dân chủ Nhân dân Lào."},{"q":"Điền từ còn thiếu vào câu sau: Cách chào phổ biến của người Myanmar là chắp hai tay trước ngực hoặc  .","a":"cui-dau"},{"q":"Điền từ còn thiếu vào câu sau: Lào có nhiều  , sông lớn nhất là sông Mê Kông, các  lớn của Lào chủ yếu tập trung dọc theo sông Mê Kông.","a":"doi-nui,thanh-pho"},{"q":"Tôn giáo nào phổ biến nhất tại Myanmar?","a":"Phật Giáo"},{"q":"Màu nào ít được dùng trong ăn mặc đối với người Malaysia?","a":"Vàng"},{"q":"Điền từ còn thiếu vào câu sau: Tết của người Lào diễn ra vào trung tuần tháng  (dương lịch)","a":"4"},{"q":"Người Lào KHÔNG có thói quen nào?","a":"Tích góp, tiết kiệm."},{"q":"Người Indonesia xem trọng con vật nào?","a":"Rắn"},{"q":"Tên đầy đủ của Thái Lan là gì?","a":"Vương quốc Thái Lan."},{"q":"Điền từ còn thiếu vào câu sau:\nTrong trang phục của người  thường có chiếc khăn rằn.","a":"campuchia"},{"q":"Ánh mắt nên được thể hiện như thế nào trong giao tiếp?","a":"Nên nhìn thẳng nhưng không nên nhìn chăm chú vào người đối thoại"},{"q":"Điền từ còn thiếu vào câu sau: Động tác là một loại ngôn ngữ không có  trong giao tiếp.","a":"am-thanh"},{"q":"Điền từ còn thiếu vào câu sau: Giao tiếp để trao đổi hoặc thông tin cho nhau những vấn đề mà một trong hai bên  . Quá trình này diễn ra cho tới khi hai bên có lượng thông tin cần truyền ngang nhau thì hoạt động giao tiếp  .","a":"chua-biet,ket-thuc"},{"q":"Điền từ còn thiếu vào câu sau:\nHạn chế tối đa dùng từ \"  \" khi giao tiếp","a":"khong"},{"q":"Vì sao chúng ta phải luôn quan tâm tới âm giọng, ngôn từ và phối hợp hài hoà, hợp lý giữa chúng?","a":"Vì chúng biểu đạt sắc thái, tình cảm của mình."},{"q":"Điền từ còn thiếu vào câu sau:\n  đòi hỏi cao hơn về ngữ pháp văn phạm so với  .","a":"ngon-ngu-viet,ngon-ngu-noi"},{"q":"Sắp xếp các từ sau theo một trật tự: \nGiới thiệu làm quen không chỉ là  xã giao thông thường trong giao tiếp mà còn là cung cách vào đề có sức  và để lại  khó quên trước khi vào cuộc trao đổi, trò chuyện.","a":"nghi-thuc,thuyet-phuc,an-tuong"},{"q":"Điền từ còn thiếu vào câu sau:\nKhi chào chia tay, người chủ động chia tay chào  , người tiễn chào  .","a":"truoc,sau"},{"q":"Điền từ còn thiếu vào câu sau:\nKhi tiếp xúc nơi công cộng, nên khéo léo tiếp xúc trò chuyện với những người xung quanh không nên chỉ  vào một vài người.","a":"tap-trung"},{"q":"Những người được ưu tiên hay được tôn trọng khi ngồi vào ghế thì người khác nhất là chủ nhà phải làm gì?","a":"Kéo ghế để mời khách ngồi."},{"q":"Khi lên xuống cầu thang, đối tượng nào luôn được đi trước và đi về phía tay vịn?","a":"Người phụ nữ, người có địa vị cao và người cao tuổi"},{"q":"Khách và chủ nhà, ai sẽ chào trước, ai sẽ chào sau?","a":"Khách chào trước, chủ chào sau"},{"q":"Điền từ còn thiếu vào câu sau: Chào hỏi thể hiện thái độ, tình cảm của con người trong hoạt động giao tiếp, nhằm  , củng cố, duy trì và phát triển mối quan hệ giữa các chủ thể khi tham gia giao tiếp.","a":"xay-dung"},{"q":"Ý nào sau đây ĐÚNG khi nói về Ghế ngồi và cách ngồi trong giao tiếp?","a":["Khi kéo ghế không lôi cả bốn chân mà thường kéo hơi ngả về phía mình.","Kéo ghế vừa tầm để khách ngồi thoải mái không phải điều chỉnh lại hoặc không kéo quá xa bàn để khách bị hẫng.","Những bộ xa lông, đi văng thì sẽ đặt hai tay lên giá tựa của ghế đã thay lời mời lịch sự rồi."]},{"q":"Điền từ còn thiếu vào câu sau:\nCư xử của nhân viên đối với người quản lý: Cư xử có  ,  ; Cư xử trung thực; Cư xử có tinh thần","a":"trach-nhiem,hop-tac"},{"q":"Nội dung giao tiếp với khách hàng gồm những giai đoạn nào?","a":"Giai đoạn 1: Đón tiếp khách\nGiai đoạn 2: Phục vụ khách\n Giai đoạn 3: Tiễn khách"},{"q":"3 bước đầu tiên trong xử lý các tı̀nh huống phàn nàn với khách hàng là gì?","a":"Đứng nghiêm chı̉nh, nhı̀n thẳng vào khách và phải tỏ ra thực sự ăn năn hối lỗi; Cần khéo léo tách biệt người khách đang tức ra khỏi chỗ đông; Chú ý lắng nghe mọi chi tiết, những điều khách phàn nàn."},{"q":"Có bao nhiêu bước để xử lý các tı̀nh huống phàn nàn với khách hàng?","a":"8 bước"},{"q":"Đồng phục của nhân viên gác cổng, gác thang máy, khuân vác hành lý phải như thế nào?","a":"Gọn gàng, khoẻ mạnh, vững chãi."},{"q":"Điền từ còn thiếu vào câu sau:\nĐể đáp ứng yêu cầu về  thì không nên để móng tay, móng chân quá dài.","a":"ve-sinh-ca-nhan"},{"q":"Điền từ còn thiếu vào câu sau:\nĐể  có hiệu quả rất cần có sự đồng cảm giao hoà giữa người nói và người nghe. Người nói phải tạo được mối quan hệ gần gũi, thông cảm với người nghe. Người nghe phải thực sự chú ý, quan tâm và động viên người nói. Biết  người nói dù là họ có sai sót.","a":"giao-tiep,ton-trong"},{"q":"Điền từ còn thiếu vào câu sau:\nMột đề tài nào đó được đưa ra, nhưng có người quan tâm, có người không quan tâm dễ gây mất  cho cả hai phía. Phải hết sức tránh không để tình trạng này xảy ra trong quá trình giao tiếp.","a":"hung-thu"},{"q":"Vị giác chiếm bao nhiêu phần trăm trong việc nhận biết, tiếp thu thông tin?","a":"0.02"},{"q":"Khứu giác chiếm bao nhiêu phần trăm trong việc nhận biết, tiếp thu thông tin?","a":"0.07"},{"q":"Thính giác chiếm bao nhiêu phần trăm trong việc nhận biết, tiếp thu thông tin?","a":"0.22"},{"q":"Điền từ còn thiếu vào câu sau: Mỗi  hay cách thức truyền tin có một thế mạnh riêng của nó. Tuỳ theo nội dung thông tin, điều kiện cụ thể thời điểm giao tiếp mà lựa chọn cách thức truyền đạt thông tin khác nhau. Nếu lựa chọn kênh thông tin không hợp lý sẽ cản trở rất lớn đến hiệu quả giao tiếp.","a":"kenh-truyen-tin"},{"q":"Sắp xếp các từ sau theo một trật tự: \nNếu muốn  trong việc gây  , kích thích tính tích cực ở mọi người, xin bạn đừng bao giờ chạm đến  của họ. Đừng bao giờ để người khác nhận thấy ở bên bạn họ là người  .","a":"thanh-cong,thien-cam,long-tu-ai,thua"},{"q":"Con người luôn đặt niềm tin, hy vọng vào những điều gì?","a":"Mình theo đuổi"},{"q":"Điền từ còn thiếu vào câu sau:\nNếu người truyền tin không nhận được  từ người nghe thì sẽ không hiểu được rằng thông tin đến với người nhận có được chuẩn xác hay không.","a":"thong-tin-phan-hoi"},{"q":"Điền từ còn thiếu vào câu sau: Người Trung Quốc có cơ cấu bữa ăn các món nguội để  và nhắm rượu, tiếp đến là các món nấu, các món mặn để ăn với cơm, bánh bao hấp hoặc bánh mì, cuối cùng là món súp, canh và món  .","a":"khai-vi,trang-mieng"},{"q":"Điền từ còn thiếu vào câu sau: Phương tiện giao thông ưa thích của khách du lịch Mỹ là","a":"o-to-du-lich-doi-moi"},{"q":"Điền từ còn thiếu vào câu sau:\nHành vi tiêu dùng  là những hành động và thái độ mà người tiêu dùng biểu hiện trong việc tìm kiếm, lựa chọn, đánh giá và quyết định mua, sử dụng các sản phẩm và dịch vụ du lịch với sự mong đợi sẽ thoả mãn tối đa nhu cầu  của họ.","a":"du-lich,du-lich"},{"q":"Ý nào sau đây nói về người châu Phi?","a":["Cuồng nhiệt","Dễ tự ái dân tộc","Nóng nảy"]},{"q":"Điền từ còn thiếu vào câu sau:\nKhi xử lý các tı̀nh huống phàn nàn với khách hàng và chọn cách sử dụng người thứ ba để giải quyết xung đột, người này phải được khách hàng tin cậy và  .","a":"ton-trong"},{"q":"Điền từ còn thiếu vào câu sau:\nKỹ năng giao tiếp là việc nghiên cứu chọn lựa ra một tập hợp các hành vi, cử chỉ, thái độ nhất định để sử dụng vào một  nhất định, nhằm hướng tới một mục tiêu nhất định”","a":"hoat-dong-giao-tiep"},{"q":"Điền từ còn thiếu vào câu sau: Cho dù nó có vô lý nhưng trong việc xử lý các tı̀nh huống phàn nàn với khách hàng thì không phản đối một cách trực tiếp và kiên quyết những lời  của khách.","a":"phan-nan"},{"q":"Các đặc điểm tâm sinh lý cá nhân của khách du lịch bao gồm:","a":"Độ tuổi, giới tính và sức khỏe"},{"q":"Sắp xếp các từ sau theo một trật tự: Hàn Quốc là đất nước có nền  phát triển thứ hai ở Châu Á, với các sản phẩm nổi tiếng là  , ôtô, hoá chất, dệt... đời sống của người Hàn Quốc khá cao,  ở Hàn Quốc khá phát triển.","a":"kinh-te,dien-tu,du-lich"},{"q":"Sắp xếp các từ sau theo một trật tự:\nTình cảm con người bao hàm những  thể hiện sự  của con người đối với các sự vật hiện tượng trong","a":"thai-do,rung-cam,hien-thuc-khach-quan"},{"q":"Nhân viên phục vụ cần cố gắng đối xử như thế nào đối với tất cả mọi người?","a":"Công bằng"},{"q":"Nguyên nhân khách du lịch có cảm xúc giận dữ đến từ những điều nào?","a":"Có thể khách đã mang cảm xúc này từ trước; hay do những lời nói việc làm của những người khách khác hoặc của nhân viên phục vụ gây ra cho họ."},{"q":"Những cảm xúc mạnh dễ gây ra điều gì?","a":"Dễ gây nên sự hiểu lầm đáng tiếc và không hoàn toàn chính xác về nội dung thông tin"},{"q":"Điền từ còn thiếu vào câu sau:\nKhách du lịch là thuỷ thủ thì họ muốn xả hơi, tranh thủ giải toả trong thời gian  tại một  nào đó.","a":"cap-ben,cang"},{"q":"Người Nhật thích loài hoa nào?","a":["Anh Đào","Cúc"]},{"q":"Điền từ còn thiếu vào câu sau:\nNgười châu Âu thường uống nhiều loại  , phổ biến nhất là wisky, brandy, vang, vodka…","a":"ruou"},{"q":"Điền từ còn thiếu vào câu sau:  là những thái độ có sự  và ổn định của cá nhân đối với một sự vật hiện tượng nào đó có liên quan đến nhu cầu và động cơ của con người.","a":"so-thich,rung-dong"},{"q":"Mặc dù ăn bốc nhưng người Ả-rập lại kiêng bốc thức ăn như thế nào?","a":"Bằng tay trái"}]