[{"q":"Phát biểu nào là sai","a":"TMĐT hoàn toàn độc lập với thương mại truyền thống"},{"q":"Theo thống kê năm 2016, mức độ phát triển của Internet tại Việt Nam dựa trên tiêu chí số lượng người dùng xếp thứ bao nhiêu trên thế giới?","a":"Top 20 nước cao nhất thế giới."},{"q":"Theo cách hiểu chung hiện nay, TMĐT là việc sử dụng  để tiến hành các hoạt động thương mại:","a":"cac phuong tien dien tu va mang internet"},{"q":"Đâu là nền tảng cơ sở hạ tầng dành cho thương mại điện tử khác với thương mại truyền thống?","a":"Công nghệ thông tin."},{"q":"Trong các yếu tố sau, yếu tố nào là quan trọng nhất với sự phát triển TMĐT:","a":"Công nghệ thông tin."},{"q":"Đâu là đặc trưng của thương mại điện tử:","a":"TMĐT được thực hiện trong một thị trường không biên giới"},{"q":"Các lợi ích của thương mại điện tử mang lại cho người tiêu dùng bao gồm:","a":"Tất cả các ý trên"},{"q":"TMĐT giúp doanh nghiệp tăng lợi thế cạnh tranh thông qua việc xây dựng  cho doanh nghiệp của mình","a":"website"},{"q":"2 yếu tố quan trọng được nhắc đến trong bài học để doanh nghiệp quyết định áp dụng thương mại điện tử cho tổ chức là gì? Lựa chọn tất cả các phương án đúng.","a":["Mức độ cung cấp thông tin của sản phẩm và dịch vụ mà Internet có thể hỗ trợ người dùng.","Số lượng khách hàng tiềm năng đang sử dụng Internet."]},{"q":"www.amazon.com ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình cửa hàng ảo."},{"q":"Netflix ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình đăng ký."},{"q":"Yếu tố nào không phải là hạn chế của TMĐT:","a":"Văn hoá của người sử dụng Internet"},{"q":"Yếu tố nào tác động trực tiếp nhất đến sự phát triển TMĐT:","a":"Cơ sở pháp lý"},{"q":"Đâu là mệnh đề đúng về e-business (kinh doanh điện tử):","a":"E-business là việc công ty điện tử hoá các hoạt động chức năng bên trong mà sử dụng các công nghệ internet"},{"q":"Google ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình cổng thông tin."},{"q":"Hoạt động hỗ trợ khách hàng sau bán hàng thuộc giai đoạn nào của quy trình mua hàng?","a":"Hoạt động sau mua hàng"},{"q":"Giảm chi phí tìm kiếm của khách hàng cho phép họ:","a":"Tìm kiếm nhiều sản phẩm và giá cả để lựa chọn tốt nhất"},{"q":"Đâu không phải là điều kiện cơ bản để đảm bảo thành công của mô hình thương mại điện tử B2C:","a":"Doanh nghiệp lớn"},{"q":"Trong TMĐT, các hoạt động sau là ví dụ về hoạt động hỗ trợ khách hàng trực tuyến, ngoại trừ:","a":"Hỗ trợ chuyển đổi sản phẩm hư hỏng"},{"q":"Các website cho phép khách hàng:","a":"Tìm giá tốt nhất của một sản phẩm nhất định giữa những người cung cấp là thành viên của site"},{"q":"Chỉ ra mệnh đề sai:","a":"Các trung gian thương mại sẽ bị loại bỏ khi TMĐT ra đời và phát triển"},{"q":"Website B2C có thể được phân loại theo: (lựa chọn tất cả phương án đúng)","a":["bán trực tiếp từ website nhà sản xuất","bán từ website nhà bán lẻ trực tuyến"]},{"q":"Hoạt động chấp nhận thanh toán thuộc giai đoạn nào của quy trình mua hàng?","a":"Hoạt động mua hàng"},{"q":"Chỉ ra ví dụ của việc tiếp tục sử dụng trung gian trong kinh doanh.","a":"Sử dụng nhân viên bán hàng để thương lượng các hợp đồng lớn, phức tạp"},{"q":"Giỏ mua hàng điện tử không nhất thiết phải có chức năng nào dưới đây:","a":"Tìm kiếm sản phẩm"},{"q":"Đâu là không phải là ưu điểm đối với khách hàng khi sử dụng mua hàng B2C qua các nhà bán lẻ trực tuyến","a":"Hình thức này không kích thích khách mua hàng nhiều."},{"q":"Ngược với giao dịch thương mại truyền thống theo kiểu đẩy (push), giao dịch thương mại điện tử thường theo kiểu kéo (pull) và có đặc điểm là:","a":"Khởi đầu với một đơn hàng"},{"q":"Bước xử lý đơn hàng trong TMĐT có thể cung cấp tuỳ chọn cho khách hàng biết tình trạng","a":"dat hang"},{"q":"Công ty X giúp khách hàng là cá nhân bán hàng hóa của mình thông qua trang web của công ty và thu hoa hồng trên các giao dịch được thực hiện. Đây là mô hình kinh doanh:","a":"C2C"},{"q":"Hoạt động nghiên cứu và tìm kiếm sản phẩm dịch vụ thuộc giai đoạn nào của quy trình mua hàng?","a":"Hoạt động tiền mua hàng"},{"q":"Chỉ ra yếu tố không phải là lợi ích của TMĐT:","a":"Giao dịch an toàn hơn"},{"q":"Chỉ ra mô hình kinh doanh B2B trong các mô hình sau:","a":"www.alibaba.com"},{"q":"Trang webite www.ebay.com áp dụng mô hình kinh doanh TMĐT nào?","a":"C2C"},{"q":"Trang web www.tncnonline.com.vn (thuế thu nhập cá nhân) là mô hình TMĐT gì?","a":"G2C"},{"q":"Công ty ABC bán nhiều loại sản phẩm thông qua website của mình, họ đang sử dụng mô hình kinh doanh nào?","a":"Mô hình cửa hàng ảo"},{"q":"Dell.com bán hàng trực tiếp trên website của mình, Dell.com đang áp dụng mô hình doanh thu nào?","a":"Mô hình doanh thu bán hàng"},{"q":"Chỉ ra lợi ích của TMĐT","a":"Mọi người có thể giao tiếp dễ dàng hơn"},{"q":"Trang website www.tiki.vn áp dụng mô hình kinh doanh TMĐT nào?","a":"B2C"},{"q":"Loại hình nào không phải giao dịch cơ bản trong TMĐT:","a":"B2E"},{"q":"Đâu là hạn chế của TMĐT?","a":"Yêu cầu mở rộng phần cứng, phần mềm"},{"q":"Tại sao TMĐT B2C lại kém hấp dẫn hơn so với B2B?","a":"Xung đột trong kênh phân phối"},{"q":"Đặc trưng nào không phải là của riêng TMĐT?","a":"Thông tin thị trường trở thành công cụ cạnh tranh đắc lực"},{"q":"Công ty XYZ có dịch vụ giúp các cá nhân bán hàng cho các cá nhân khác và thu một khoản phí trên các giao dịch được thực hiện. Mô hình kinh doanh TMĐT nào được công ty sử dụng?","a":"C2C"},{"q":"Công ty EcomPro đã kinh doanh được 50 năm, thế hệ EcomPro3 quyết định mở một kênh bán hàng trực tuyến để tăng cường quảng cáo và bán hàng cho cửa hàng truyền thống. Đây là ví dụ về:","a":"Cửa hàng trực tuyến."},{"q":"Chỉ ra ví dụ công ty không theo mô hình hướng vào TMĐT:","a":"Công ty ABC bán đấu giá hàng trên mạng"},{"q":"Công ty ABC sử dụng một hệ thống hạ tầng mạng để phục vụ nhu cầu chia sẻ thông tin trong nội bộ công ty thông qua các nguyên lý và công cụ của web. Công ty ABC đang sử dụng hình thái mạng:","a":"Intranet"},{"q":"Trong các yếu tố sau, yếu tố nào là quan trọng nhất đối với sự phát triển TMĐT:","a":"Công nghệ thông tin"},{"q":"Đâu không phải là ưu điểm của việc sử dụng EDI trong doanh nghiệp:","a":"Giảm giá thành sản phẩm"},{"q":"Đâu không phải chức năng của intranet:","a":"Kết nối với nhà cung cấp"},{"q":"Trong các thuật ngữ dưới đây, thuật ngữ nào không chỉ dịch vụ internet:","a":"ISP"},{"q":"Hệ thống được tạo lập để gửi, nhận, lưu trữ, hiển thị hoặc thực hiện các xử lý khác với thông điệp dữ liệu được gọi là gì?","a":"Hệ thống thông tin"},{"q":"cho phép tích hợp và trao đổi thông tin giữa các ứng dụng tự động mà không cần có sự can thiệp của con người.","a":"edi"},{"q":"Việc khách hàng có thể kiểm tra đơn hàng trên hệ thống của Fedex qua mạng internet là ứng dụng của mạng:","a":"Extranet"},{"q":"Internet là giao thức mạng TCP/IP. Giao thức IP (internet protocol) liên quan tới việc:","a":"Cắt một bản tin thành các gói, chuyển các gói đi riêng biệt rồi ghép lại ở nơi nhận."},{"q":"Chỉ ra đặc điểm không phù hợp đối với một tên miền tốt:","a":"Dài và có ý nghĩa"},{"q":"Các website cung cấp tên miền chưa cung cấp dịch vụ nào sau đây:","a":"Hỗ trợ tạo ra các tên miền tốt"},{"q":"Chỉ ra các yếu tố không phải đặc điểm của mạng Intranet","a":"Sử dụng các nguồn lực riêng của công ty"},{"q":"Công ty ABC đang sử dụng mạng  trong kinh doanh với mục tiêu lớn nhất là để loại bỏ công việc giấy tờ và tăng thời gian đáp ứng đơn hàng.","a":"edi"},{"q":"Mạng extranet dùng đường truyền dữ liệu của riêng mình để liên kết các mạng  với nhau”.","a":"intranet"},{"q":"TCP/IP là gì?","a":"Bộ giao thức truyền thông mà Internet và hầu hết các mạng máy tính thương mại đang chạy trên đó"},{"q":"Đâu không phải là ưu điểm của hình thức giao kết hợp đồng qua email:","a":"Tính bảo mật"},{"q":"Trong hợp đồng điện tử, người bán ghi chú ở cuối mỗi đơn đặt hàng rằng: “Hợp đồng này tuân theo các điều khoản tiêu chuẩn của Công ty”. Đồng thời, khách hàng phải kéo chuột qua tất cả các điều khoản ở cuối trang rồi mới tới được hộp thoại “tôi đồng ý” hoặc “tôi đã xem các điều khoản hợp đồng”. Đây là hình thức hiển thị nội dung nào?","a":"Hiển thị điều khoản ở dạng hộp thoại (dialogue box)"},{"q":"Bản chất  của đấu giá trên mạng và đấu giá truyền thống là: Tạo một môi trường cạnh tranh để cuối cùng chọn được mức giá  .","a":"giong nhau,toi uu"},{"q":"Đặc trưng của giao kết hợp đồng điện tử là có sự tham gia của    chủ thể, trong đó không thể thiếu người cung cấp dịch vụ mạng,  .","a":"it nhat,ba,co quan chung thuc"},{"q":"Trong các cách hiển thị nội dung của hợp đồng điện tử sau, cách nào là phổ biến hơn cả?","a":"Dạng hộp thoại"},{"q":"Chủ thể tham gia vào việc giao kết hợp đồng điện tử mà không có trong giao kết hợp đồng truyền thống:","a":"Các nhà cung cấp dịch vụ mạng"},{"q":"Những vấn đề nào ảnh hưởng tới việc xác định tính chất pháp lý của hợp đồng điện tử? Lựa chọn tất cả phương án đúng.","a":["Thời gian nhận được xác nhận hợp đồng là một trong những yếu tố quyết định thời điểm có hiệu lực của hợp đồng.","Địa điểm giao kết hợp đồng điện tử là một trong những yếu tố quyết định căn cứ luật điều chỉnh hợp đồng."]},{"q":"Đâu là ưu điểm của hợp đồng điện tử so với hợp đồng truyền thống? Lựa chọn tất cả các phương án đúng.","a":["Giúp các bên tiết kiệm thời gian và chi phí giao dịch, đàm phán, ký kết hợp đồng.","Giúp doanh nghiệp nâng cao năng lực cạnh tranh"]},{"q":"Trong hợp đồng điện tử, người bán ghi chú ở cuối mỗi đơn đặt hàng rằng: “Hợp đồng này tuân theo các điều khoản tiêu chuẩn của Công ty”. Đây là hình thức hiển thị nội dung nào?","a":"Hiển thị không có đường dẫn \"without hyperlink\""},{"q":"Đâu là nhận định đúng về vấn đề bản gốc hợp đồng điện tử? Lựa chọn tất cả các phương án đúng.","a":["Khó có thể phân biệt được bản gốc và bản sao trong hợp đồng điện tử đã được ký kết.","Khó có thể phân biệt được bản gốc và bản đã bị sửa đổi của một hợp đồng điện tử đã được ký kết."]},{"q":"Hợp đồng điện tử giúp doanh nghiệp  thời gian và  chi phí bán hàng","a":"tiet kiem,giam"},{"q":"Trong thương mại quốc tế, các chứng thực cần được một tổ chức cấp, tổ chức này cần có các đặc điểm sau:","a":"Có mạng lưới chi nhánh rộng khắp thế giới"},{"q":"Trong hợp đồng điện tử, người bán ghi chú ở cuối mỗi đơn đặt hàng rằng: “Hợp đồng này tuân theo các điều khoản tiêu chuẩn của Công ty”. Đồng thời, người bán trực tuyến để toàn bộ điều khoản hợp đồng ở cuối trang web. Đây là hình thức hiển thị nội dung nào?","a":"Hiển thị điều khoản ở cuối trang web"},{"q":"Hợp đồng truyền thống và hợp đồng điện tử khác nhau ở điểm nào? Lựa chọn tất cả các đáp án đúng.","a":["Chủ thể tham gia","Luật điều chỉnh hợp đồng.","Quy trình giao kết hợp đồng điện tử"]},{"q":"Về cơ bản, trên chứng thực điện tử (hay chứng chỉ số hoá) được cung cấp cho một tổ chức gồm có, ngoại trừ:","a":"Mã số công cộng và khả năng tài chính của tổ chức"},{"q":"Theo thống kê từ 2006 đến 2014 (Nguồn \"Statista\"), nhận định nào KHÔNG ĐÚNG?","a":"Doanh thu B2B toàn cầu tăng đều qua các năm giai đoạn 2006 đến 2014"},{"q":"Chỉ ra loại hình giao dịch không có trong TMĐT B2B","a":"Thị trường hậu cần"},{"q":"Mỗi lần khách hàng đặt hàng một đĩa CD từ cửa hàng bán đĩa nhạc trực tuyến, phần mềm quản lý kho hàng thông báo rằng một chiếc đĩa loại đó đã được đặt hàng. Đây là ví dụ về:","a":"Chức năng đặt hàng trực tuyến"},{"q":"Các mô hình kinh doanh TMĐT thực chất là:","a":"Sự nâng cấp các mô hình kinh doanh truyền thống và các mô hình kinh doanh hoàn toàn mới"},{"q":"Các doanh nghiệp xuất nhập khẩu thường sử dụng hình thức giao dịch nào?","a":"Email giao dịch với khách hàng"},{"q":"Chỉ ra hoạt động không phải là hoạt động mua trong mô hình B2B:","a":"Điều khiển phương tiện di chuyển"},{"q":"Điều kiện cơ bản nhất đảm bảo thành công của các mô hình kinh doanh Sàn giao dịch điện tử B2B","a":"Nhiều thành viên tham gia"},{"q":"Trong giao dịch mua bán hàng hóa B2B, hoạt động quản lý, phát triển phầm mềm thanh toán hàng hóa trực tuyến thuộc hoạt động nào sau đây?","a":"Hoạt động hỗ trợ (support)"},{"q":"Loại hình giao dịch trong đó có 1 người bán và nhiều người mua gọi là:","a":"Thị trường riêng (Sell-side)"},{"q":"Trong giao dịch mua bán hàng hóa B2B, hoạt động quản lý, sắp xếp hàng hóa vào kho để thuận tiện cho việc vận chuyển, phân loại đơn hàng thuộc hoạt động nào sau đây?","a":"Hoạt động hậu cần (Logistics)"},{"q":"Công ty ABC có hợp đồng dài hạn về việc cung ứng nguyên liệu sản xuất cho công ty XYZ, bao gồm cả các điều khoản về giá, quy cách sản phẩm vv. Việc mua hàng của công ty XYZ được gọi là:","a":"Mua hàng chiến lược"},{"q":"Giao dịch nào sau đây KHÔNG thuộc nhóm giao dịch thương mại điện tử hỗ trợ quá trình tạo ra thu nhập?","a":"Khóa học trực tuyến đào tạo kỹ năng bán hàng."},{"q":"Việc mua hàng hoá ngay khi cần và tính theo giá thị trường tại thời điểm mua được gọi là:","a":"Mua hàng ngay."},{"q":"Website mà tại đó các doanh nghiệp có thể chào bán, chào mua và tiến hành các giao dịch với nhau gọi là:","a":"Sàn giao dịch B2B"},{"q":"Loại hình giao dịch trong đó có 1 người mua và nhiều người bán; người mua đưa ra các yêu cầu mua và mời chào người bán gọi là:","a":"Thị trường mua (buy-side)"},{"q":"Các hợp đồng được đưa toàn bộ nội dung lên web và phía dưới thường có nút “Đồng ý” hoặc “Không đồng ý” là loại hợp đồng:","a":"Mẫu hợp đồng được đưa lên trang web"},{"q":"Theo luật giao dịch điện tử của Việt Nam (2006), đâu không phải là hình thức thể hiện của thông điệp dữ liệu?","a":"Văn bản in trên giấy"},{"q":"Nhà sản xuất gửi email báo giá sản phẩm bao gồm các điều khoản giá cả, quy cách đóng gói, thời gian giao hàng, phương thức vận chuyển. Khách hàng phản hồi email đồng ý về giá cả và thời gian giao hàng. Nhận định nào sau đây là đúng.","a":"Hợp đồng điện tử chưa có giá trị pháp lý do chưa đảm bảo tính toàn vẹn của nội dung."},{"q":"Bước nào không có trong quy trình cơ bản để ký kết hợp đồng điện tử có sử dụng chữ ký số bằng công nghệ khoá công khai KPI","a":"Hồi phục hợp đồng gốc."},{"q":"Để thực hiện các giao dịch điện tử B2B các bên cần có bằng chứng đảm bảo chữ kí trong hợp đồng điện từ chính là của bên đối tác mình giao dịch, để đảm bảo như vậy cần …..","a":"Có tổ chức trung gian, có uy tín, có khả năng tài chính đảm bảo"},{"q":"Theo luật Giao dịch điện tử Việt Nam (2006): \"Giao kết hợp đồng điện tử là việc sử dụng  để tiến hành một bước hay toàn bộ các bước trong quá trình","a":"thong diep du lieu,giao ket hop dong"},{"q":"Hợp đồng điện tử hình thành trong quá trình khách hàng mua hàng tại www.lazada.vn là loại hợp đồng điện tử nào?","a":"Hợp đồng qua các giao dịch tự động"},{"q":"Theo luật Giao dịch điện tử Việt Nam (2006), giao kết hợp đồng điện tử là:","a":"Sử dụng các phương tiện điện tử trong toàn bộ hoặc một phần của quy trình"},{"q":"Một doanh nghiệp gửi thư điện tử đặt hàng và nhận được chấp nhận của phía bên kia bằng fax. Thời điểm này, hợp đồng đã được hình thành chưa?","a":"Hợp đồng đã được hình thành"},{"q":"Nhà sản xuất gặp trực tiếp khách hàng và đưa báo giá bản cứng về các điều khoản giá cả, quy cách đóng gói, thời gian giao hàng, phương thức vận chuyển. Khách hàng phản hồi qua email liệt kê và xác nhận đồng ý với tất cả các điều khoản của báo giá. Hợp đồng đã được hình thành và có giá trị pháp lý hay chưa?","a":"Hợp đồng điện tử đã được hình thành và có giá trị pháp lý vì mặc dù quá trình hình thành qua các hình thức phương tiện khác nhau nhưng vẫn đảm bảo tính toàn vẹn của nội dung, và văn bản xác nhận điện tử có thể truy cập và sử dụng dưới dạng hoàn chỉnh khi cần thiết."},{"q":"Hợp đồng hình thành qua các  giao dịch tự động được sử dụng phổ biến trên các trang TMĐT:","a":"B2C"},{"q":"Nguyên tắc nào phổ biến hơn cả để hình thành hợp đồng điện tử?","a":"Nhận được xác nhận là đã nhận được chấp nhận đối với chào hàng"},{"q":"Đâu là nhận định đúng trong quy trình ký kết hợp đồng điện tử có sử dụng chữ ký số bằng công nghệ khoá công khai KPI?","a":"Trong quy trình ký kết hợp đồng điện tử, hợp đồng của người gửi là hợp đồng gốc, còn hợp đồng của người tiếp nhận cuối cùng là hợp đồng rút gọn được giải mã."},{"q":"Yếu tố nào không phải là ưu điểm của hợp đồng điện tử qua các giao dịch email","a":"Tính bảo mật thấp"},{"q":"Khách hàng gửi email xác nhận đồng ý với tất cả các điều khoản trong email mà nhà sản xuất đã gửi trước đó, tuy nhiên, điều chỉnh thời gian giao hàng sớm hơn 1 tuần. Nhận định nào sau đây là đúng?","a":"Hợp đồng giao dịch chưa được hình thành."},{"q":"Loại thẻ nào có độ bảo mật cao hơn các loại thẻ còn lại","a":"Thẻ thông minh"},{"q":"Những công cụ nào có thể được sử dụng để thanh toán trong thương mại điện tử mà thanh toán truyền thống không có? Lựa chọn tất cả phương án đúng","a":["Thẻ tín dụng","Tiền điện tử","Ví điện tử"]},{"q":"Thẻ tín dụng là công cụ thanh toán theo phương thức thanh toán nào?","a":"Thanh toán trong thương mại điện tử"},{"q":"Một loại thẻ thanh toán cho phép chủ thẻ rút tiền trực tiếp từ tài khoản tiền gửi của mình tại ngân hàng. Đây là loại thẻ nào","a":"Thẻ ghi nợ"},{"q":"Tổ chức cung cấp tài khoản chấp nhận thanh toán cho người bán (Merchant Accounts) với mục đích chấp nhận các khoản thanh toán bằng thẻ tín dụng được gọi là:","a":"Ngân hàng thông báo"},{"q":"Người mua/chủ thẻ, ngân hàng của người mua/ngân hàng phát hành thẻ, ngân hàng của người bán, người bán/tổ chức chấp nhận thanh toán thẻ, tổ chức cung cấp dịch vụ thanh toán điện tử là các bên liên quan đến giao dịch thương mại điện tử nào","a":"Mua hàng và thanh toán bằng thẻ tín dụng qua Internet"},{"q":"Giấy tờ là chứng từ sử dụng để thanh toán trong phương thức thanh toán nào? Lựa chọn tất cả các phương án đúng.","a":["Thanh toán truyền thống","Thanh toán điện tử thông thường"]},{"q":"Tiền điện tử là công cụ thanh toán theo phương thức thanh toán nào?","a":"Thanh toán trong thương mại điện tử"},{"q":"Tốc độ hiệu lực trong thanh toán thương mại điện tử là:","a":"Ngay tức thời"},{"q":"Dịch vụ nào không thuộc khả năng của Home Banking?","a":"In séc mới từ Internet"},{"q":"Quá trình kiểm tra để xác định xem thông tin về thẻ có chính xác hay không và số dư trên thẻ có đủ để thanh toán cho giao dịch hay không được gọi là:","a":"Xác thực"},{"q":"Sử dụng  khách hàng không cần phải điền thông tin vào các đơn đặt hàng trực tuyến mà chỉ cần chạy phần mềm trên máy tính.","a":"vi dien tu"},{"q":"Dịch vụ kết nối người bán, khách hàng, và các ngân hàng liên quan để thực hiện giao dịch thanh toán điện tử thì gọi là:","a":"Dịch vụ thanh toán trực tuyến"},{"q":"Đặc điểm nào đúng với ngân hàng trực tuyến?","a":"Ngân hàng trực tuyến không có chi nhánh như ngân hàng truyền thống"},{"q":"Hạn chế khó khắc phục nhất khi đẩy mạnh cung cấp dịch vụ Internet banking tại VN là","a":"Khó đảm bảo các vấn đề an toàn, bảo mật"},{"q":"Đâu KHÔNG PHẢI là nhược điểm của hình thức thanh toán E-checking trên Alibaba?","a":"Cho phép người mua hàng thanh toán trực tuyến trên Internet mà không cần tiếp xúc trực tiếp với ngân hàng của mình."},{"q":"Hiện nay (năm 2021), thanh toán chính phủ điện tử Việt Nam KHÔNG cho phép thanh toán điện tử dưới dạng hình thức nào?","a":"Tiền số hoá"},{"q":"EDI là hệ thống thanh toán thường được sử dụng trong các giao dịch điện tử:","a":"B2B"},{"q":"Đâu KHÔNG PHẢI là điều kiện bắt buộc để có được tài khoản chấp nhận thanh toán (Merchant Accounts)?","a":"Doanh nghiệp người bán phải ở Mỹ"},{"q":"Ms. Trang thực hiện các khoản thanh toán hàng tháng thông qua một website thanh toán trực tuyến do ngân hàng cung cấp. Đây là ví dụ về:","a":"Ngân hàng điện tử"},{"q":"Chủ thẻ lừa dối dùng thanh toán nhiều khoản thấp hơn hạn mức, nhưng tổng các khoản thanh toán lớn hơn hạn mức gây thiệt hại cho đối tượng nào?","a":"Ngân hàng phát hành"},{"q":"Đâu là hình thức thường được sử dụng trong cả 2 hình thức thanh toán điện tử B2C và B2B?","a":"Ví điện tử"},{"q":"Hình thức thanh toán điện tử nào thường được sử dụng trong giao dịch B2C nhưng lại không thường được sử dụng trong giao dịch B2B?","a":"Thẻ tín dụng"},{"q":"Đâu KHÔNG PHẢI là hình thức hay được sử dụng trong thanh toán điện tử B2B?","a":"Thẻ ghi nợ debit card"},{"q":"Loại thẻ cho phép chủ thẻ sử dụng một khoản tiền để thanh toán với giới hạn nhất định do công ty cung cấp thẻ đưa ra và thường yêu cầu một tỷ suất lãi khá cao đối với những khoản thanh toán không được trả đúng hạn là:","a":"Thẻ tín dụng"},{"q":"Yêu cầu đối với hệ thống thanh toán điện tử bao gồm? Chọn tất cả các phương án đúng.","a":["Cổng thanh toán (Payment gateway)","Thương khoản (Merchant account) do ngân hàng cung cấp."]},{"q":"Mr. Hoàng sử dụng loại thẻ thanh toán, không có giới hạn nhất định để mua sắm và Mr. Hoàng phải trả các khoản tiêu dùng này hàng tháng. Mr. Hoàng đang sử dụng thẻ:","a":"Thẻ thanh toán"},{"q":"Đâu không phải là lợi ích đối với ngân hàng khi sử dụng thanh toán điện tử?","a":"Mở nhiều chi nhánh đến nhiều quốc gia"},{"q":"Thư tín dụng L/C là một cam kết của  để thanh toán cho  một khoản tiền nhất định trên cơ sở xuất trình bộ chứng từ theo yêu cầu của L/C.","a":"ngan hang phat hanh,nguoi ban"},{"q":"Đâu là lợi ích của thanh toán điện tử? Lựa chọn tất cả các phương án đúng?","a":["Hiện đại hóa hệ thống thanh toán","Hoàn thiện và phát triển thương mại điện tử","Tăng quá trình lưu thông tiền tệ và hàng hóa"]},{"q":"Trong các cách quảng bá website sau đây, cách nào có chi phí cao nhất?","a":"Đăng ký trên search engine"},{"q":"Sắp xếp các giai đoạn theo thứ tự đúng: (1) Xác định nhu cầu; (2) Đánh giá các lựa chọn; (3) Tìm kiếm thông tin; (4) Phản ứng sau mua; (5) Hoạt động mua","a":"(1); (3); (2); (5); (4)"},{"q":"Những khách hàng này thích duyệt các trang web để tìm hiểu thông tin, ý tưởng mới, và mua sắm. Họ thích giải trí và dành nhiều thời gian hơn các nhóm còn lại trên các website. Đây là nhóm khách hàng nào:","a":"KH thích tìm kiếm thông tin"},{"q":"bao gồm tất cả các hoạt động để thỏa mãn nhu cầu và mong muốn của khách hàng thông qua internet và các phương tiện điện tử.","a":"marketing dien tu"},{"q":"Ưu điểm giúp đa dạng hóa sản phẩm của Marketing điện tử thể hiện như thế nào?","a":"Nhờ thực hiện Marketing điện tử, doanh nghiệp nhận biết được mức độ tham gia/quan tâm của khách hàng đối với mỗi sản phẩm cung cấp, từ đó theo đuổi thành công chiến lược đa dạng hóa sản phẩm."},{"q":"Chỉ ra yếu tố không phải lợi ích của quảng cáo bằng banner trên mạng","a":"Không có đáp án đúng."},{"q":"Đâu là ưu điểm của Marketing điện tử trong ứng dụng phân tích hành vi khách hàng mà Marketing truyền thống không có được? Lựa chọn các phương án đúng.","a":["Phản ứng tức thời với hành vi khách hàng trong mỗi giai đoạn của quy trình mua sắm để đưa ra các lựa chọn phù hợp.","Phản ứng với hành vi khách hàng theo hướng cá nhân hóa để đưa ra các lựa chọn phù hợp với mỗi cá nhân, được ứng dụng nhân rộng với tất cả các khách hàng."]},{"q":"Công cụ Marketing điện tử được dùng để thu hút nhóm khách hàng tìm hiểu hàng hóa (seeker) là:","a":"Website có công cụ so sánh sản phẩm, dịch vụ; đưa ra gợi ý sản phẩm phù hợp với hành vi mua hàng."},{"q":"Đâu không phải là lợi ích của Marketing điện tử đối với khách hàng?","a":"Thường không kiểm tra được sản phẩm trước khi mua hàng."},{"q":"Quảng bá website như thế nào là không tiết kiệm nhất?","a":"Quảng cáo trên tạp chí chuyên ngành như thương mại hay bưu chính viễn thông"},{"q":"Yếu tố nào là không cần thiết khi tiến hành quảng cáo trên mạng","a":"Phối hợp quảng cáo truyền thống"},{"q":"Công cụ Marketing điện tử được dùng để thu hút nhóm khách hàng mua hàng hóa (shopper) là:","a":"Website có cấu trúc giỏ hàng thuận tiện cho mua sắm."},{"q":"Thay vì thực hiện các chiến lược quảng cáo truyền thống tốn kém, một nhà xuất bản căn cứ vào các bình luận tích cực đối với quyển sách mới để dự đoán lượng tiêu thụ. Đây là ví dụ về:","a":"marketing lan toả"},{"q":"Đâu là phương pháp nghiên cứu thị trường chỉ được ứng dụng trong Marketing điện tử mà không có trong Marketing truyền thống?","a":"Không có phương án đúng."},{"q":"Công ty ABC cho phép người sử dụng sản phẩm thảo luận về sản phẩm, công dụng, cách sử dụng  trên website của mình, công ty đang sử dụng hình thức gì?","a":"phong chat"},{"q":"ABC là doanh nghiệp nhỏ muốn sử dụng marketing điện tử nhằm quảng bá sản phẩm. Lợi ích của marketing điện tử đối với doanh nghiệp ABC là:","a":"Tăng cơ hội kinh doanh"},{"q":"Chỉ ra hạn chế của phỏng vấn nhóm khách hàng (focus group) thông qua forum, chatroom hoặc netmeeting:","a":"Tính chân thực"},{"q":"Các thông tin thường KHÔNG được thu thập qua hoạt động wifi marketing:","a":"Địa chỉ nhà"},{"q":"Đây là ví dụ về việc cho phép các nhà phát triển phần mềm hay công ty quảng cáo có thể quảng cáo sản phẩm của mình trực tiếp trên ứng dụng của các hệ điều hành khác nhau:","a":"Quảng cáo trong games/ứng dụng"},{"q":"Đâu không phải là một trong những nguyên tắc thực hiện email marketing khi được chấp nhận của khách hàng?","a":"Hiện diện liên tục, thường xuyên."},{"q":"Đâu là nguyên tắc email marketing theo trình tự 6 bước chấp nhận Marketing (permission marketing) của khách hàng? Lựa chọn tất cả các phương án đúng.","a":["Cần phải xác nhận Opt-in, nhưng khi được chấp nhận lại có thể dễ dàng bị Opt-out.","Cần thể hiện lợi ích rõ ràng cho người nhận","Duy trì sự hiện diện thích hợp, đáng nhớ","Không gửi email quá thường xuyên"]},{"q":"Công ty XYZ chọn phiên bản quảng cáo dưới dạng sẽ bật ra một cửa sổ web khi khách hàng truy cập vào website hoặc click vào một đường link trên web. Đây là hình thức quảng cáo:","a":"pop-up ad"},{"q":"Tạo sao email được sử dụng phổ biến trong Marketing điện tử?","a":"Phản hồi nhanh từ phía khách hàng tiềm năng"},{"q":"Trong marketing điện tử, trao đổi liên kết với các   khác càng  càng tốt:","a":"website,nhieu"},{"q":"Phương pháp Marketing nào cho phép gửi tin nhắn hàng loạt, có hiện thị thương hiệu doanh nghiệp ở mục người gửi đi","a":"MMS Marketing"},{"q":"Đâu không phải nhóm khách hàng thuộc nhóm phân đoạn thị trường theo tiêu chí hành vi khách hàng?","a":"Người thích mặc cả"},{"q":"Hình thức quảng cáo trên trang web nào hiển thị dưới hình thức nút bấm đơn giản, có thể bố trí ở bất cứ chỗ nào trên trang website?","a":"Quảng cáo kiểu nút bấm"},{"q":"Công ty ABC muốn kinh doanh với từ khoá “tin nhắn chúc tết 2017” thì công ty ABC nên chọn hình thức quảng cáo nào:","a":"PPC"},{"q":"Hình thức nào không được triển khai khi phỏng vấn các chuyên gia (indepth interview):","a":"Gặp mặt trực tiếp"},{"q":"Hình thức quảng cáo trên trang web nào thường được người làm maketer thích sử dụng nhưng lại thường khiến người dùng không hài lòng?","a":"Quảng cáo kiểu Pop-up"},{"q":"Công cụ Marketing điện tử được dùng để thu hút nhóm khách hàng xem hàng hóa (viewer) là:","a":"Website ấn tượng với từ ngữ, hình ảnh, video … đặc biệt."},{"q":"Chỉ ra ví dụ của mô hình bán lẻ qua mạng:","a":"Cửa hàng A không có trụ sở thực và bán nhiều hàng hoá qua mạng internet"},{"q":"Đâu là nhược điểm của hợp đồng điện tử so với hợp đồng truyền thống? Lựa chọn tất cả các phương án đúng.","a":["Tính xác thực và an toàn của hợp đồng điện tử phụ thuộc vào dịch vụ cung cấp của bên thứ 3 là nhà cung cấp dịch vụ mạng và dịch vụ chữ ký số.","Việc xác định thời điểm giao kết hợp đồng điện tử khó khăn hơn do quy định luật khác nhau của mỗi quốc gia về thời điểm giao kết hợp đồng và khó xác định thời điểm gửi và nhận thông điệp dữ liệu."]},{"q":"Một website cung cấp nội dung miễn phí, tuy nhiên, trên các banner có những quảng cáo, công ty đang sử dụng mô hình doanh thu nào?","a":"Mô hình liên kết"},{"q":"Đâu là nguyên tắc email marketing theo trình tự 6 bước chấp nhận Marketing (permission marketing) của khách hàng? Lựa chọn tất cả các phương án đúng.","a":["Cần thể hiện lợi ích rõ ràng cho người nhận","Duy trì sự hiện diện thích hợp, đáng nhớ"]},{"q":"Chỉ ra lý do không làm quảng cáo trên Internet ngày càng phát triển.","a":"Số người dùng Internet đạt mức bão hoà"},{"q":"GS. Tuấn sử dụng thẻ để mua một số sách trên mạng. Các khoản thanh toán bị trừ tực tiếp từ tài khoản tiền gửi của ông đặt tại ngân hàng Vietcombank. Trong trường hợp này, ông Tuấn đã sử dụng loại thẻ nào","a":"Thẻ ghi nợ"},{"q":"Số lần người xem mở một trang web có chứa quảng cáo được gọi là:","a":"lượt người xem"},{"q":"Đâu không phải là tiêu chí của chữ ký điện tử an toàn:","a":"Mọi thay đổi nội dung thông điệp dữ liệu sau thời điểm ký đều không thể bị phát hiện"},{"q":"Đối với sinh viên thường sử dụng điện thoại và mới chuyển đến thành phố, hình thức Marketing nào sẽ hiệu quả cho việc Marketing các dịch vụ được cung cấp trong thành phố?","a":"Marketing trên nền tảng định vị."},{"q":"Các trang thương mại điện tử B2C thường không áp dụng mô hình thanh toán nào sau đây?","a":"Thanh toán bằng thư tín dụng"},{"q":"Vấn đề gì nên chú ý nhất khi sử dụng Chữ kí số hoá","a":"Biết sự khác nhau về luật pháp các nước về chữ kí điện tử"},{"q":"Đâu KHÔNG PHẢI là hình thức thanh toán thường được sử dụng của hợp đồng điện tử?","a":"tiền mặt"},{"q":"Chỉ ra bước không có trong email marketing để nhận được sự cho phép của khách hàng:","a":"Gửi thường xuyên"},{"q":"Chỉ ra yếu tố không phải là lợi ích của đấu giá với người bán?","a":"Giải trí"},{"q":"Đâu là không phải là đặc điểm của hợp đồng điện tử:","a":"Luật điều chỉnh rất chi tiết và cụ thể"},{"q":"Hình thức quảng cáo trên trang web nào hiển thị dưới hình thức banner, đặt ở vị trí bên trên, bên dưới hoặc hai bên của trang web?","a":"Quảng cáo qua banner"},{"q":"Đâu KHÔNG PHẢI là nhận định đúng?","a":"Do bản gốc đã ký của giao dịch truyền thống không thể sao chép, nên giao dịch truyền thống không xảy ra gian lận như giao dịch điện tử."},{"q":"Hợp đồng được hình thành qua thư điện tử (email) được sử dụng phổ biến trên các trang TMĐT:","a":"B2B"},{"q":"Yếu tố nào không thuộc quy trình xác nhận chữ ký điện tử:","a":"Khoá bí mật"},{"q":"Shopee ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình cửa hàng ảo."},{"q":"Lựa chọn nhận định đúng:","a":"Do chi phí Marketing điện tử có thể thực hiện thường xuyên và ít tốn kém hơn Marketing truyền thống, nên nó đem lại cơ hội kinh doanh cho các doanh nghiệp vừa và nhỏ."},{"q":"Công ty XYZ sử dụng  để chia sẻ thông tin liên quan tới sản xuất kinh doanh với các đối tác, nhà cung cấp, khách hàng và các bạn hàng khác của doanh nghiệp:","a":"extranet"},{"q":"PPC là gì?","a":"Giải pháp quảng cáo trên công cụ tìm kiếm có tính phí"},{"q":"Loại hợp đồng nào không phải là hợp đồng điện tử phổ biến?","a":"Hợp đồng qua máy fax"},{"q":"Công ty ABC có nhiều chi nhánh đã thiết kế được hệ thống thông tin của mình cho phép truy cập từ bên ngoài thông qua internet. Công ty sẽ liên kết các chi nhánh này với nhau. Mạng của công ty thuộc loại gì?","a":"Extranet"},{"q":"TCP/IP là:","a":"Một bộ giao thức"},{"q":"Các yếu tố nào không phải là lợi ích của TMĐT:","a":"Khung pháp lý mới, điều chỉnh hơn"},{"q":"Ebay ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình đấu giá."},{"q":"Lazada ứng dụng mô hình kinh doanh nào trong TMĐT:","a":"Mô hình cửa hàng ảo."},{"q":"Đâu không phải đối tượng chính tham gia website TMĐT:","a":"Nhà phân phối sản phẩm của doanh nghiệp"},{"q":"Các website TMĐT cho phép khách hàng:","a":"Tìm giá tốt nhất của một sản phẩm nhất định giữa những người cung cấp là thành viên của site"},{"q":"Đâu là phương pháp nghiên cứu thị trường chỉ được ứng dụng trong Marketing điện tử mà không có trong Marketing truyền thống?","a":"Cả 3 phương án còn lại."},{"q":"Phương tiện thanh toán điện tử nào được dùng phổ biến nhất?","a":"Thẻ tín dụng"},{"q":"Cần lưu ý gì khi lựa chọn từ khóa trong hình thức quảng cáo PPC?","a":"Từ khóa tìm kiếm không quá tổng quan và phổ biến để tập trung chính xác vào đối tượng khách hàng tiềm năng."},{"q":"Website mà ở đó các doanh nghiệp có thể tiến hành các hoạt động thương mại từ quảng cáo, giới thiệu hàng hoá, dịch vụ tới trao đổi thông tin, ký kết hợp đồng thanh toán được gọi là:","a":"Sàn giao dịch điện tử B2B"},{"q":"Đâu là hình thức giao kết và thực hiện hợp đồng điện tử mà không có trong giao kết hợp đồng truyền thống. Lựa chọn tất cả các đáp án đúng.","a":["Chữ ký số","Địa chỉ pháp lý bao gồm website, email"]},{"q":"Jimmy đang sử dụng một tài khoản điện tử để thanh toán các loại chi phí trên internet,  gửi tiền và nhận tiền một cách nhanh chóng và thuận tiện. Jimmy đang sử dụng:","a":"Ví điện tử"},{"q":"Một site cung cấp nội dung miễn phí, tuy nhiên , trên các banner có những quảng cáo, công ty đang sử dụng mô hình kinh doanh nào?","a":"Mô hình quảng cáo"},{"q":"Chủ thẻ và đơn vị chấp nhận thẻ lừa dối, hack hệ thống thanh toán để tạo nên bất đồng trong các khoản thanh toán L/C đã được chấp nhận, gây thiệt hại cho đối tượng nào?","a":"Ngân hàng thanh toán"},{"q":"Khi thực hiện marketing điện tử,  thông điệp phải được","a":"noi dung,chau chuot"},{"q":"Chủ thể nào tham gia vào việc giao kết hợp đồng điện tử mà không có trong giao kết hợp đồng truyền thống:","a":"Cơ quan chứng thực chữ ký điện tử"},{"q":"Sự khác biệt lớn nhất giữa thẻ tín dụng và thẻ ghi nợ là:","a":"Khả năng chi tiêu giới hạn"},{"q":"Loại hình giao dịch phát triển trên cơ sở xung phong, có cùng 1 mục đích truyền tải, chia sẻ thông tin và kế hoạch cộng tác; các thành viên đa dạng, không chỉ gồm người mua và bán và có vai trò độc lập;  gọi là:","a":"Cộng tác (Collaborative)"},{"q":"Yếu tố nào không thuộc quy trình tạo lập chữ kí điện tử?","a":"Khóa công cộng"},{"q":"Đâu không phải là ưu điểm của marketing điện tử so với marketing truyền thống:","a":"Số lượng sản phẩm giới hạn"},{"q":"Hoạt động so sánh và lựa chọn sản phẩm trên các tiêu chí khác nhau thuộc giai đoạn nào của quy trình mua hàng?","a":"Hoạt động tiền mua hàng"},{"q":"Loại hình thương mại điện tử mà đối tác kinh doanh là giữa doanh nghiệp và người tiêu dùng là:","a":"B2C"},{"q":"Bước nào không có trong quy trình cơ bản để ký kết hợp đồng điện tử có sử dụng chữ ký số bằng công nghệ khoá công khai KPI","a":"Email hợp đồng"},{"q":"Tổ chức tài chính cung cấp thẻ thanh toán cho các khách hàng cá nhân gọi là gì?","a":"Ngân hàng phát hành"},{"q":"Đâu là hình thức thanh toán điện tử B2B được sử dụng cho các khoản thanh toán thường xuyên và định kỳ có thể đem lại lợi thế thanh toán tiết kiệm, thuận tiện, nhanh chóng, chính xác và an toàn cho doanh nghiệp?","a":"FEDI"},{"q":"Gian lận thẻ tín dụng có thể ảnh hưởng bất lợi, gây thiệt hại tài chính tới các đối tượng nào sau đây? Lựa chọn tất cả các phương án đúng.","a":["Chủ thẻ","Ngân hàng phát hành","Ngân hàng thanh toán","Đơn vị chấp nhận thẻ"]},{"q":"Theo luật Giao dịch điện tử Việt Nam (2006): &quot;Giao kết hợp đồng điện tử là việc sử dụng  để tiến hành một bước hay toàn bộ các bước trong quá trình","a":"thong diep du lieu,giao ket hop dong"},{"q":"ABC là hiệp hội giúp các thành viên của mình mua sắm với giá thấp hơn khi mua số lượng lớn. Mô hình kinh doanh mà ABC đang sử dụng là:","a":"Mô hình theo nhóm"},{"q":"Công ty XYZ sử dụng  để chia sẻ thông tin liên quan tới sản xuất kinh doanh với các đối tác, nhà cung cấp, khách hàng và các bạn hàng khác của doanh nghiệp:","a":"Extranet"},{"q":"Công ty XYZ sử dụng  để chia sẻ thông tin liên quan tới sản xuất kinh doanh với các đối tác, nhà cung cấp, khách hàng và các bạn hàng khác của doanh nghiệp:","a":"Extranet "},{"q":"Công ty ABC đang sử dụng mạng  trong kinh doanh với mục tiêu lớn nhất là để loại bỏ công việc giấy tờ và tăng thời gian đáp ứng đơn hàng.","a":"EDI"},{"q":"Mạng extranet dùng đường truyền dữ liệu của riêng mình để liên kết các mạng  với nhau”.","a":"Intranet "},{"q":"Mạng extranet dùng đường truyền dữ liệu của riêng mình để liên kết các mạng  với nhau”.","a":"Intranet"},{"q":"cho phép tích hợp và trao đổi thông tin giữa các ứng dụng tự động mà không cần có sự can thiệp của con người.","a":"EDI"},{"q":"Đây là hình thức marketing điện tử phổ biến nhất mà các doanh nghiệp B2C sử dụng để thu hút khách hàng","a":"Sử dụng chiến lược marketing lan toả"},{"q":"Chỉ ra yếu tố không phải hạn chế của quảng cáo trực tuyến.","a":"Khó phân đoạn thị trường"},{"q":"Đâu là ưu điểm của phương pháp phỏng vấn nhóm khách hàng khi thực hiện Marketing điện tử?","a":"Địa điểm tiến hành linh hoạt, khách hàng tham gia không phải di chuyển khi thực hiện phỏng vấn."},{"q":"Tại sao việc đo lường tính hiệu quả của Marketing điện tử lại dễ dàng hơn Marketing truyền thống?","a":"Các tiêu chí để đánh giá hiệu quả Marketing điện tử thường rõ ràng (lượng truy cập, số lượt view, share, thời gian truy cập…) và có thể thống kê một cách tự động."},{"q":"Việc phỏng vấn nhóm khách hàng không thông qua:","a":"Fax"},{"q":"Trong giao dịch thương mại quốc tế, với những hợp đồng có giá trị lớn, ví dụ trên 50.000 USD, các doanh nghiệp thường sử dụng hình thức thanh toán nào?","a":"Thư tín dụng (L/C)"},{"q":"Chỉ ra yếu tố không cùng loại với các yếu tố khác:","a":"ATM"},{"q":"Hình thức Marketing trên nền tảng định vị thường được thực hiện trên phương tiện điện tử nào?","a":"Mobile"},{"q":"Phương pháp Marketing nào cho phép gửi tin nhắn hàng loạt, nội dung trong 160 ký tự để gây ấn tượng với khách hàng?","a":"SMS Marketing"},{"q":"Đâu không phải là phương tiện Marketing điện tử?","a":"Quảng cáo trên báo in"},{"q":"Công ty ABC quyết định sử dụng hình thức hiển thị thông điệp quảng cáo trên liên kết được tài trợ trong trang tìm kiếm của Google với mong muốn:","a":"Tăng khả năng hiển thị thương hiệu"},{"q":"SEO là gì?","a":"Giải pháp quảng cáo trên công cụ tìm kiếm không tính phí"},{"q":"Đâu không phải là hình thái mạng?","a":"Hệ điều hành"},{"q":"Đâu không phải là đặc điểm của hợp đồng điện tử?","a":"Hợp đồng điện tử có giới hạn giao kết trong phạm vi luật quy định của 1 quốc gia."},{"q":"Netflix áp dụng mô hình kinh doanh TMĐT nào?","a":"Mô hình đăng ký"},{"q":"Việc chứng thực một thông điệp điện tử bằng  là để cho người nhận thông điệp đó hay bên thứ ba biết được nguồn gốc của thông điệp cũng như ý chí của bên đưa ra thông điệp đó.","a":"chu ki dien tu"},{"q":"Hạn chế của thanh toán điện tử là gì? Lựa chọn tất cả các phương án đúng.","a":["Gian lận thẻ","Rủi ro trong bảo mật thông tin"]},{"q":"Mô hình bán hàng C2C là mô hình kiểu  nơi người mua và người bán gặp nhau để thương thuyết về hàng hóa và giá cả của chúng.","a":"san giao dich dien tu"},{"q":"Dell sử dụng internet để bán hàng trực tiếp từ danh mục hàng hoá trong e-catalog cho nhiều khách hàng khác nhau. Đây là loại hình giao dịch:","a":"Thị trường riêng (Sell-side)"},{"q":"Đâu không phải là tác động của thương mại điện tử đến hoạt động marketing:","a":"Hạn chế hành vi của khách hàng"},{"q":"Lợi ích cơ bản nhất của internet banking là gì?","a":"tiết kiệm chi phí giao dịch"},{"q":"Hình thức quảng cáo trên trang web nào chắc chắn được người sử dụng biết tới, nó chen ngang các trang website khi người dùng đang sử dụng?","a":"Quảng cáo kiểu Pop-up"},{"q":"Đặc điểm của hợp đồng điện tử không bao gồm:","a":"Phạm vi giao kết ở giới hạn địa lý người mua và người bán có thể tiếp xúc được."},{"q":"Sự khác biệt giữa mô hình B2B và B2C là:","a":"Đối tượng khách hàng B2B hướng tới là khách hàng doanh nghiệp còn B2C là khách hàng cá nhân."},{"q":"Đâu không phải là lợi ích của mạng extranet","a":"Quản lý nhân sự công ty tốt hơn"},{"q":"Thẻ băng từ là công cụ thanh toán theo phương thức thanh toán nào?","a":"Thanh toán điện tử thông thường"},{"q":"Đâu không phải là nhận định đúng?","a":"Trong thanh toán thương mại điện tử, các công ty, tổ chức tài chính cũng được phép phát hành tiền mặt và các giấy tờ có giá trị khác."},{"q":"TMĐT giúp doanh nghiệp tăng lợi thế cạnh tranh thông qua việc xây dựng  cho doanh nghiệp của mình","a":"Website"}]